{"testament":"new","name":"1-Corintios","num_chapters":16,"chapter":10,"vers":[{"verse":"Porque no quiero, hermanos, que ignoréis que nuestros padres todos estuvieron bajo la nube, y todos pasaron el mar;","number":1,"study":"Amonestaciones contra la idolatría","id":28568},{"verse":"y todos en Moisés fueron bautizados en la nube y en el mar,","number":2,"id":28569},{"verse":"y todos comieron el mismo alimento espiritual,","number":3,"id":28570},{"verse":"y todos bebieron la misma bebida espiritual; porque bebían de la roca espiritual que los seguía, y la roca era Cristo.","number":4,"id":28571},{"verse":"Pero de los más de ellos no se agradó Dios; por lo cual quedaron postrados en el desierto.","number":5,"id":28572},{"verse":"Mas estas cosas sucedieron como ejemplos para nosotros, para que no codiciemos cosas malas, como ellos codiciaron.","number":6,"id":28573},{"verse":"Ni seáis idólatras, como algunos de ellos, según está escrito: Se sentó el pueblo a comer y a beber, y se levantó a jugar.","number":7,"id":28574},{"verse":"Ni forniquemos, como algunos de ellos fornicaron, y cayeron en un día veintitrés mil.","number":8,"id":28575},{"verse":"Ni tentemos al Señor, como también algunos de ellos le tentaron, y perecieron por las serpientes.","number":9,"id":28576},{"verse":"Ni murmuréis, como algunos de ellos murmuraron, y perecieron por el destructor.","number":10,"id":28577},{"verse":"Y estas cosas les acontecieron como ejemplo, y están escritas para amonestarnos a nosotros, a quienes han alcanzado los fines de los siglos.","number":11,"id":28578},{"verse":"Así que, el que piensa estar firme, mire que no caiga.","number":12,"id":28579},{"verse":"No os ha sobrevenido ninguna tentación que no sea humana; pero fiel es Dios, que no os dejará ser tentados más de lo que podéis resistir, sino que dará también juntamente con la tentación la salida, para que podáis soportar.","number":13,"id":28580},{"verse":"Por tanto, amados míos, huid de la idolatría.","number":14,"id":28581},{"verse":"Como a sensatos os hablo; juzgad vosotros lo que digo.","number":15,"id":28582},{"verse":"La copa de bendición que bendecimos, ¿no es la comunión de la sangre de Cristo? El pan que partimos, ¿no es la comunión del cuerpo de Cristo?","number":16,"id":28583},{"verse":"Siendo uno solo el pan, nosotros, con ser muchos, somos un cuerpo; pues todos participamos de aquel mismo pan.","number":17,"id":28584},{"verse":"Mirad a Israel según la carne; los que comen de los sacrificios, ¿no son partícipes del altar?","number":18,"id":28585},{"verse":"¿Qué digo, pues? ¿Que el ídolo es algo, o que sea algo lo que se sacrifica a los ídolos?","number":19,"id":28586},{"verse":"Antes digo que lo que los gentiles sacrifican, a los demonios lo sacrifican, y no a Dios; y no quiero que vosotros os hagáis partícipes con los demonios.","number":20,"id":28587},{"verse":"No podéis beber la copa del Señor, y la copa de los demonios; no podéis participar de la mesa del Señor, y de la mesa de los demonios.","number":21,"id":28588},{"verse":"¿O provocaremos a celos al Señor? ¿Somos más fuertes que él?","number":22,"id":28589},{"verse":"Todo me es lícito, pero no todo conviene; todo me es lícito, pero no todo edifica.","number":23,"id":28590},{"verse":"Ninguno busque su propio bien, sino el del otro.","number":24,"id":28591},{"verse":"De todo lo que se vende en la carnicería, comed, sin preguntar nada por motivos de conciencia;","number":25,"id":28592},{"verse":"porque del Señor es la tierra y su plenitud.","number":26,"id":28593},{"verse":"Si algún incrédulo os invita, y queréis ir, de todo lo que se os ponga delante comed, sin preguntar nada por motivos de conciencia.","number":27,"id":28594},{"verse":"Mas si alguien os dijere: Esto fue sacrificado a los ídolos; no lo comáis, por causa de aquel que lo declaró, y por motivos de conciencia; porque del Señor es la tierra y su plenitud.","number":28,"id":28595},{"verse":"La conciencia, digo, no la tuya, sino la del otro. Pues ¿por qué se ha de juzgar mi libertad por la conciencia de otro?","number":29,"id":28596},{"verse":"Y si yo con agradecimiento participo, ¿por qué he de ser censurado por aquello de que doy gracias?","number":30,"id":28597},{"verse":"Si, pues, coméis o bebéis, o hacéis otra cosa, hacedlo todo para la gloria de Dios.","number":31,"id":28598},{"verse":"No seáis tropiezo ni a judíos, ni a gentiles, ni a la iglesia de Dios;","number":32,"id":28599},{"verse":"como también yo en todas las cosas agrado a todos, no procurando mi propio beneficio, sino el de muchos, para que sean salvos.","number":33,"id":28600}]}