{"testament":"new","name":"1-Corintios","num_chapters":16,"chapter":2,"vers":[{"verse":"Así que, hermanos, cuando fui a vosotros para anunciaros el testimonio de Dios, no fui con excelencia de palabras o de sabiduría.","number":1,"study":"Proclamando a Cristo crucificado","id":28395},{"verse":"Pues me propuse no saber entre vosotros cosa alguna sino a Jesucristo, y a éste crucificado.","number":2,"id":28396},{"verse":"Y estuve entre vosotros con debilidad, y mucho temor y temblor;","number":3,"id":28397},{"verse":"y ni mi palabra ni mi predicación fue con palabras persuasivas de humana sabiduría, sino con demostración del Espíritu y de poder,","number":4,"id":28398},{"verse":"para que vuestra fe no esté fundada en la sabiduría de los hombres, sino en el poder de Dios.","number":5,"id":28399},{"verse":"Sin embargo, hablamos sabiduría entre los que han alcanzado madurez; y sabiduría, no de este siglo, ni de los príncipes de este siglo, que perecen.","number":6,"study":"La revelación por el Espíritu de Dios","id":28400},{"verse":"Mas hablamos sabiduría de Dios en misterio, la sabiduría oculta, la cual Dios predestinó antes de los siglos para nuestra gloria,","number":7,"id":28401},{"verse":"la que ninguno de los príncipes de este siglo conoció; porque si la hubieran conocido, nunca habrían crucificado al Señor de gloria.","number":8,"id":28402},{"verse":"Antes bien, como está escrito: Cosas que ojo no vio, ni oído oyó, Ni han subido en corazón de hombre, Son las que Dios ha preparado para los que le aman.","number":9,"id":28403},{"verse":"Pero Dios nos las reveló a nosotros por el Espíritu; porque el Espíritu todo lo escudriña, aun lo profundo de Dios.","number":10,"id":28404},{"verse":"Porque ¿quién de los hombres sabe las cosas del hombre, sino el espíritu del hombre que está en él? Así tampoco nadie conoció las cosas de Dios, sino el Espíritu de Dios.","number":11,"id":28405},{"verse":"Y nosotros no hemos recibido el espíritu del mundo, sino el Espíritu que proviene de Dios, para que sepamos lo que Dios nos ha concedido,","number":12,"id":28406},{"verse":"lo cual también hablamos, no con palabras enseñadas por sabiduría humana, sino con las que enseña el Espíritu, acomodando lo espiritual a lo espiritual.","number":13,"id":28407},{"verse":"Pero el hombre natural no percibe las cosas que son del Espíritu de Dios, porque para él son locura, y no las puede entender, porque se han de discernir espiritualmente.","number":14,"id":28408},{"verse":"En cambio el espiritual juzga todas las cosas; pero él no es juzgado de nadie.","number":15,"id":28409},{"verse":"Porque ¿quién conoció la mente del Señor? ¿Quién le instruirá? Mas nosotros tenemos la mente de Cristo.","number":16,"id":28410}]}