{"testament":"new","name":"1-Corintios","num_chapters":16,"chapter":1,"vers":[{"verse":"Pablo, llamado a ser apóstol de Jesucristo por la voluntad de Dios, y el hermano Sóstenes,","number":1,"study":"Salutación","id":28364},{"verse":"a la iglesia de Dios que está en Corinto, a los santificados en Cristo Jesús, llamados a ser santos con todos los que en cualquier lugar invocan el nombre de nuestro Señor Jesucristo, Señor de ellos y nuestro:","number":2,"id":28365},{"verse":"Gracia y paz a vosotros, de Dios nuestro Padre y del Señor Jesucristo.","number":3,"id":28366},{"verse":"Gracias doy a mi Dios siempre por vosotros, por la gracia de Dios que os fue dada en Cristo Jesús;","number":4,"study":"Acción de gracias por dones espirituales","id":28367},{"verse":"porque en todas las cosas fuisteis enriquecidos en él, en toda palabra y en toda ciencia;","number":5,"id":28368},{"verse":"así como el testimonio acerca de Cristo ha sido confirmado en vosotros,","number":6,"id":28369},{"verse":"de tal manera que nada os falta en ningún don, esperando la manifestación de nuesto Señor Jesucristo;","number":7,"id":28370},{"verse":"el cual también os confirmará hasta el fin, para que seáis irreprensibles en el día de nuestro Señor Jesucristo.","number":8,"id":28371},{"verse":"Fiel es Dios, por el cual fuisteis llamados a la comunión con su Hijo Jesucristo nuestro Señor.","number":9,"id":28372},{"verse":"Os ruego, pues, hermanos, por el nombre de nuestro Señor Jesucristo, que habléis todos una misma cosa, y que no haya entre vosotros divisiones, sino que estéis perfectamente unidos en una misma mente y en un mismo parecer.","number":10,"study":"¿Está dividido Cristo?","id":28373},{"verse":"Porque he sido informado acerca de vosotros, hermanos míos, por los de Cloé, que hay entre vosotros contiendas.","number":11,"id":28374},{"verse":"Quiero decir, que cada uno de vosotros dice: Yo soy de Pablo; y yo de Apolos; y yo de Cefas; y yo de Cristo.","number":12,"id":28375},{"verse":"¿Acaso está dividido Cristo? ¿Fue crucificado Pablo por vosotros? ¿O fuisteis bautizados en el nombre de Pablo?","number":13,"id":28376},{"verse":"Doy gracias a Dios de que a ninguno de vosotros he bautizado, sino a Crispo y a Gayo,","number":14,"id":28377},{"verse":"para que ninguno diga que fuisteis bautizados en mi nombre.","number":15,"id":28378},{"verse":"También bauticé a la familia de Estéfanas; de los demás, no sé si he bautizado a algún otro.","number":16,"id":28379},{"verse":"Pues no me envió Cristo a bautizar, sino a predicar el evangelio; no con sabiduría de palabras, para que no se haga vana la cruz de Cristo.","number":17,"id":28380},{"verse":"Porque la palabra de la cruz es locura a los que se pierden; pero a los que se salvan, esto es, a nosotros, es poder de Dios.","number":18,"study":"Cristo, poder y sabiduría de Dios","id":28381},{"verse":"Pues está escrito: Destruiré la sabiduría de los sabios, Y desecharé el entendimiento de los entendidos.","number":19,"id":28382},{"verse":"¿Dónde está el sabio? ¿Dónde está el escriba? ¿Dónde está el disputador de este siglo? ¿No ha enloquecido Dios la sabiduría del mundo?","number":20,"id":28383},{"verse":"Pues ya que en la sabiduría de Dios, el mundo no conoció a Dios mediante la sabiduría, agradó a Dios salvar a los creyentes por la locura de la predicación.","number":21,"id":28384},{"verse":"Porque los judíos piden señales, y los griegos buscan sabiduría;","number":22,"id":28385},{"verse":"pero nosotros predicamos a Cristo crucificado, para los judíos ciertamente tropezadero, y para los gentiles locura;","number":23,"id":28386},{"verse":"mas para los llamados, así judíos como griegos, Cristo poder de Dios, y sabiduría de Dios.","number":24,"id":28387},{"verse":"Porque lo insensato de Dios es más sabio que los hombres, y lo débil de Dios es más fuerte que los hombres.","number":25,"id":28388},{"verse":"Pues mirad, hermanos, vuestra vocación, que no sois muchos sabios según la carne, ni muchos poderosos, ni muchos nobles;","number":26,"id":28389},{"verse":"sino que lo necio del mundo escogió Dios, para avergonzar a los sabios; y lo débil del mundo escogió Dios, para avergonzar a lo fuerte;","number":27,"id":28390},{"verse":"y lo vil del mundo y lo menospreciado escogió Dios, y lo que no es, para deshacer lo que es,","number":28,"id":28391},{"verse":"a fin de que nadie se jacte en su presencia.","number":29,"id":28392},{"verse":"Mas por él estáis vosotros en Cristo Jesús, el cual nos ha sido hecho por Dios sabiduría, justificación, santificación y redención;","number":30,"id":28393},{"verse":"para que, como está escrito: El que se gloría, gloríese en el Señor.","number":31,"id":28394}]}