{"testament":"new","name":"1-Corintios","num_chapters":16,"chapter":15,"vers":[{"verse":"Además os declaro, hermanos, el evangelio que os he predicado, el cual también recibisteis, en el cual también perseveráis;","number":1,"study":"La resurrección de los muertos","id":28719},{"verse":"por el cual asimismo, si retenéis la palabra que os he predicado, sois salvos, si no creísteis en vano.","number":2,"id":28720},{"verse":"Porque primeramente os he enseñado lo que asimismo recibí: Que Cristo murió por nuestros pecados, conforme a las Escrituras;","number":3,"id":28721},{"verse":"y que fue sepultado, y que resucitó al tercer día, conforme a las Escrituras;","number":4,"id":28722},{"verse":"y que apareció a Cefas, y después a los doce.","number":5,"id":28723},{"verse":"Después apareció a más de quinientos hermanos a la vez, de los cuales muchos viven aún, y otros ya duermen.","number":6,"id":28724},{"verse":"Después apareció a Jacobo; después a todos los apóstoles;","number":7,"id":28725},{"verse":"y al último de todos, como a un abortivo, me apareció a mí.","number":8,"id":28726},{"verse":"Porque yo soy el más pequeño de los apóstoles, que no soy digno de ser llamado apóstol, porque perseguí a la iglesia de Dios.","number":9,"id":28727},{"verse":"Pero por la gracia de Dios soy lo que soy; y su gracia no ha sido en vano para conmigo, antes he trabajado más que todos ellos; pero no yo, sino la gracia de Dios conmigo.","number":10,"id":28728},{"verse":"Porque o sea yo o sean ellos, así predicamos, y así habéis creído.","number":11,"id":28729},{"verse":"Pero si se predica de Cristo que resucitó de los muertos, ¿cómo dicen algunos entre vosotros que no hay resurrección de muertos?","number":12,"id":28730},{"verse":"Porque si no hay resurrección de muertos, tampoco Cristo resucitó.","number":13,"id":28731},{"verse":"Y si Cristo no resucitó, vana es entonces nuestra predicación, vana es también vuestra fe.","number":14,"id":28732},{"verse":"Y somos hallados falsos testigos de Dios; porque hemos testificado de Dios que él resucitó a Cristo, al cual no resucitó, si en verdad los muertos no resucitan.","number":15,"id":28733},{"verse":"Porque si los muertos no resucitan, tampoco Cristo resucitó;","number":16,"id":28734},{"verse":"y si Cristo no resucitó, vuestra fe es vana; aún estáis en vuestros pecados.","number":17,"id":28735},{"verse":"Entonces también los que durmieron en Cristo perecieron.","number":18,"id":28736},{"verse":"Si en esta vida solamente esperamos en Cristo, somos los más dignos de conmiseración de todos los hombres.","number":19,"id":28737},{"verse":"Mas ahora Cristo ha resucitado de los muertos; primicias de los que durmieron es hecho.","number":20,"id":28738},{"verse":"Porque por cuanto la muerte entró por un hombre, también por un hombre la resurrección de los muertos.","number":21,"id":28739},{"verse":"Porque así como en Adán todos mueren, también en Cristo todos serán vivificados.","number":22,"id":28740},{"verse":"Pero cada uno en su debido orden: Cristo, las primicias; luego los que son de Cristo, en su venida.","number":23,"id":28741},{"verse":"Luego el fin, cuando entregue el reino al Dios y Padre, cuando haya suprimido todo dominio, toda autoridad y potencia.","number":24,"id":28742},{"verse":"Porque preciso es que él reine hasta que haya puesto a todos sus enemigos debajo de sus pies.","number":25,"id":28743},{"verse":"Y el postrer enemigo que será destruido es la muerte.","number":26,"id":28744},{"verse":"Porque todas las cosas las sujetó debajo de sus pies. Y cuando dice que todas las cosas han sido sujetadas a él, claramente se exceptúa aquel que sujetó a él todas las cosas.","number":27,"id":28745},{"verse":"Pero luego que todas las cosas le estén sujetas, entonces también el Hijo mismo se sujetará al que le sujetó a él todas las cosas, para que Dios sea todo en todos.","number":28,"id":28746},{"verse":"De otro modo, ¿qué harán los que se bautizan por los muertos, si en ninguna manera los muertos resucitan? ¿Por qué, pues, se bautizan por los muertos?","number":29,"id":28747},{"verse":"¿Y por qué nosotros peligramos a toda hora?","number":30,"id":28748},{"verse":"Os aseguro, hermanos, por la gloria que de vosotros tengo en nuestro Señor Jesucristo, que cada día muero.","number":31,"id":28749},{"verse":"Si como hombre batallé en Efeso contra fieras, ¿qué me aprovecha? Si los muertos no resucitan, comamos y bebamos, porque mañana moriremos.","number":32,"id":28750},{"verse":"No erréis; las malas conversaciones corrompen las buenas costumbres.","number":33,"id":28751},{"verse":"Velad debidamente, y no pequéis; porque algunos no conocen a Dios; para vergüenza vuestra lo digo.","number":34,"id":28752},{"verse":"Pero dirá alguno: ¿Cómo resucitarán los muertos? ¿Con qué cuerpo vendrán?","number":35,"id":28753},{"verse":"Necio, lo que tú siembras no se vivifica, si no muere antes.","number":36,"id":28754},{"verse":"Y lo que siembras no es el cuerpo que ha de salir, sino el grano desnudo, ya sea de trigo o de otro grano;","number":37,"id":28755},{"verse":"pero Dios le da el cuerpo como él quiso, y a cada semilla su propio cuerpo.","number":38,"id":28756},{"verse":"No toda carne es la misma carne, sino que una carne es la de los hombres, otra carne la de las bestias, otra la de los peces, y otra la de las aves.","number":39,"id":28757},{"verse":"Y hay cuerpos celestiales, y cuerpos terrenales; pero una es la gloria de los celestiales, y otra la de los terrenales.","number":40,"id":28758},{"verse":"Una es la gloria del sol, otra la gloria de la luna, y otra la gloria de las estrellas, pues una estrella es diferente de otra en gloria.","number":41,"id":28759},{"verse":"Así también es la resurrección de los muertos. Se siembra en corrupción, resucitará en incorrupción.","number":42,"id":28760},{"verse":"Se siembra en deshonra, resucitará en gloria; se siembra en debilidad, resucitará en poder.","number":43,"id":28761},{"verse":"Se siembra cuerpo animal, resucitará cuerpo espiritual. Hay cuerpo animal, y hay cuerpo espiritual.","number":44,"id":28762},{"verse":"Así también está escrito: Fue hecho el primer hombre Adán alma viviente; el postrer Adán, espíritu vivificante.","number":45,"id":28763},{"verse":"Mas lo espiritual no es primero, sino lo animal; luego lo espiritual.","number":46,"id":28764},{"verse":"El primer hombre es de la tierra, terrenal; el segundo hombre, que es el Señor, es del cielo.","number":47,"id":28765},{"verse":"Cual el terrenal, tales también los terrenales; y cual el celestial, tales también los celestiales.","number":48,"id":28766},{"verse":"Y así como hemos traído la imagen del terrenal, traeremos también la imagen del celestial.","number":49,"id":28767},{"verse":"Pero esto digo, hermanos: que la carne y la sangre no pueden heredar el reino de Dios, ni la corrupción hereda la incorrupción.","number":50,"id":28768},{"verse":"He aquí, os digo un misterio: No todos dormiremos; pero todos seremos transformados,","number":51,"id":28769},{"verse":"en un momento, en un abrir y cerrar de ojos, a la final trompeta; porque se tocará la trompeta, y los muertos serán resucitados incorruptibles, y nosotros seremos transformados.","number":52,"id":28770},{"verse":"Porque es necesario que esto corruptible se vista de incorrupción, y esto mortal se vista de inmortalidad.","number":53,"id":28771},{"verse":"Y cuando esto corruptible se haya vestido de incorrupción, y esto mortal se haya vestido de inmortalidad, entonces se cumplirá la palabra que está escrita: Sorbida es la muerte en victoria.","number":54,"id":28772},{"verse":"¿Dónde está, oh muerte, tu aguijón? ¿Dónde, oh sepulcro, tu victoria?","number":55,"id":28773},{"verse":"ya que el aguijón de la muerte es el pecado, y el poder del pecado, la ley.","number":56,"id":28774},{"verse":"Mas gracias sean dadas a Dios, que nos da la victoria por medio de nuestro Señor Jesucristo.","number":57,"id":28775},{"verse":"Así que, hermanos míos amados, estad firmes y constantes, creciendo en la obra del Señor siempre, sabiendo que vuestro trabajo en el Señor no es en vano.","number":58,"id":28776}]}