{"testament":"new","name":"1-Corintios","num_chapters":16,"chapter":12,"vers":[{"verse":"No quiero, hermanos, que ignoréis acerca de los dones espirituales.","number":1,"study":"Dones espirituales","id":28635},{"verse":"Sabéis que cuando erais gentiles, se os extraviaba llevándoos, como se os llevaba, a los ídolos mudos.","number":2,"id":28636},{"verse":"Por tanto, os hago saber que nadie que hable por el Espíritu de Dios llama anatema a Jesús; y nadie puede llamar a Jesús Señor, sino por el Espíritu Santo.","number":3,"id":28637},{"verse":"Ahora bien, hay diversidad de dones, pero el Espíritu es el mismo.","number":4,"id":28638},{"verse":"Y hay diversidad de ministerios, pero el Señor es el mismo.","number":5,"id":28639},{"verse":"Y hay diversidad de operaciones, pero Dios, que hace todas las cosas en todos, es el mismo.","number":6,"id":28640},{"verse":"Pero a cada uno le es dada la manifestación del Espíritu para provecho.","number":7,"id":28641},{"verse":"Porque a éste es dada por el Espíritu palabra de sabiduría; a otro, palabra de ciencia según el mismo Espíritu;","number":8,"id":28642},{"verse":"a otro, fe por el mismo Espíritu; y a otro, dones de sanidades por el mismo Espíritu.","number":9,"id":28643},{"verse":"A otro, el hacer milagros; a otro, profecía; a otro, discernimiento de espíritus; a otro, diversos géneros de lenguas; y a otro, interpretación de lenguas.","number":10,"id":28644},{"verse":"Pero todas estas cosas las hace uno y el mismo Espíritu, repartiendo a cada uno en particular como él quiere.","number":11,"id":28645},{"verse":"Porque así como el cuerpo es uno, y tiene muchos miembros, pero todos los miembros del cuerpo, siendo muchos, son un solo cuerpo, así también Cristo.","number":12,"id":28646},{"verse":"Porque por un solo Espíritu fuimos todos bautizados en un cuerpo, sean judíos o griegos, sean esclavos o libres; y a todos se nos dio a beber de un mismo Espíritu.","number":13,"id":28647},{"verse":"Además, el cuerpo no es un solo miembro, sino muchos.","number":14,"id":28648},{"verse":"Si dijere el pie: Porque no soy mano, no soy del cuerpo, ¿por eso no será del cuerpo?","number":15,"id":28649},{"verse":"Y si dijere la oreja: Porque no soy ojo, no soy del cuerpo, ¿por eso no será del cuerpo?","number":16,"id":28650},{"verse":"Si todo el cuerpo fuese ojo, ¿dónde estaría el oído? Si todo fuese oído, ¿dónde estaría el olfato?","number":17,"id":28651},{"verse":"Mas ahora Dios ha colocado los miembros cada uno de ellos en el cuerpo, como él quiso.","number":18,"id":28652},{"verse":"Porque si todos fueran un solo miembro, ¿dónde estaría el cuerpo?","number":19,"id":28653},{"verse":"Pero ahora son muchos los miembros, pero el cuerpo es uno solo.","number":20,"id":28654},{"verse":"Ni el ojo puede decir a la mano: No te necesito, ni tampoco la cabeza a los pies: No tengo necesidad de vosotros.","number":21,"id":28655},{"verse":"Antes bien los miembros del cuerpo que parecen más débiles, son los más necesarios;","number":22,"id":28656},{"verse":"y a aquellos del cuerpo que nos parecen menos dignos, a éstos vestimos más dignamente; y los que en nosotros son menos decorosos, se tratan con más decoro.","number":23,"id":28657},{"verse":"Porque los que en nosotros son más decorosos, no tienen necesidad; pero Dios ordenó el cuerpo, dando más abundante honor al que le faltaba,","number":24,"id":28658},{"verse":"para que no haya desavenencia en el cuerpo, sino que los miembros todos se preocupen los unos por los otros.","number":25,"id":28659},{"verse":"De manera que si un miembro padece, todos los miembros se duelen con él, y si un miembro recibe honra, todos los miembros con él se gozan.","number":26,"id":28660},{"verse":"Vosotros, pues, sois el cuerpo de Cristo, y miembros cada uno en particular.","number":27,"id":28661},{"verse":"Y a unos puso Dios en la iglesia, primeramente apóstoles, luego profetas, lo tercero maestros, luego los que hacen milagros, después los que sanan, los que ayudan, los que administran, los que tienen don de lenguas.","number":28,"id":28662},{"verse":"¿Son todos apóstoles? ¿son todos profetas? ¿todos maestros? ¿hacen todos milagros?","number":29,"id":28663},{"verse":"¿Tienen todos dones de sanidad? ¿hablan todos lenguas? ¿interpretan todos?","number":30,"id":28664},{"verse":"Procurad, pues, los dones mejores. Mas yo os muestro un camino aun más excelente.","number":31,"id":28665}]}