{"testament":"new","name":"1-Corintios","num_chapters":16,"chapter":9,"vers":[{"verse":"¿No soy apóstol? ¿No soy libre? ¿No he visto a Jesús el Señor nuestro? ¿No sois vosotros mi obra en el Señor?","number":1,"study":"Los derechos de un apóstol","id":28541},{"verse":"Si para otros no soy apóstol, para vosotros ciertamente lo soy; porque el sello de mi apostolado sois vosotros en el Señor.","number":2,"id":28542},{"verse":"Contra los que me acusan, esta es mi defensa:","number":3,"id":28543},{"verse":"¿Acaso no tenemos derecho de comer y beber?","number":4,"id":28544},{"verse":"¿No tenemos derecho de traer con nosotros una hermana por mujer como también los otros apóstoles, y los hermanos del Señor, y Cefas?","number":5,"id":28545},{"verse":"¿O sólo yo y Bernabé no tenemos derecho de no trabajar?","number":6,"id":28546},{"verse":"¿Quién fue jamás soldado a sus propias expensas? ¿Quién planta viña y no come de su fruto? ¿O quién apacienta el rebaño y no toma de la leche del rebaño?","number":7,"id":28547},{"verse":"¿Digo esto sólo como hombre? ¿No dice esto también la ley?","number":8,"id":28548},{"verse":"Porque en la ley de Moisés está escrito: No pondrás bozal al buey que trilla.¿Tiene Dios cuidado de los bueyes,","number":9,"id":28549},{"verse":"o lo dice enteramente por nosotros? Pues por nosotros se escribió; porque con esperanza debe arar el que ara, y el que trilla, con esperanza de recibir del fruto.","number":10,"id":28550},{"verse":"Si nosotros sembramos entre vosotros lo espiritual, ¿es gran cosa si segáremos de vosotros lo material?","number":11,"id":28551},{"verse":"Si otros participan de este derecho sobre vosotros, ¿cuánto más nosotros? Pero no hemos usado de este derecho, sino que lo soportamos todo, por no poner ningún obstáculo al evangelio de Cristo.","number":12,"id":28552},{"verse":"¿No sabéis que los que trabajan en las cosas sagradas, comen del templo, y que los que sirven al altar, del altar participan?","number":13,"id":28553},{"verse":"Así también ordenó el Señor a los que anuncian el evangelio, que vivan del evangelio.","number":14,"id":28554},{"verse":"Pero yo de nada de esto me he aprovechado, ni tampoco he escrito esto para que se haga así conmigo; porque prefiero morir, antes que nadie desvanezca esta mi gloria.","number":15,"id":28555},{"verse":"Pues si anuncio el evangelio, no tengo por qué gloriarme; porque me es impuesta necesidad; y ¡ay de mí si no anunciare el evangelio!","number":16,"id":28556},{"verse":"Por lo cual, si lo hago de buena voluntad, recompensa tendré; pero si de mala voluntad, la comisión me ha sido encomendada.","number":17,"id":28557},{"verse":"¿Cuál, pues, es mi galardón? Que predicando el evangelio, presente gratuitamente el evangelio de Cristo, para no abusar de mi derecho en el evangelio.","number":18,"id":28558},{"verse":"Por lo cual, siendo libre de todos, me he hecho siervo de todos para ganar a mayor número.","number":19,"id":28559},{"verse":"Me he hecho a los judíos como judío, para ganar a los judíos; a los que están sujetos a la ley (aunque yo no esté sujeto a la ley) como sujeto a la ley, para ganar a los que están sujetos a la ley;","number":20,"id":28560},{"verse":"a los que están sin ley, como si yo estuviera sin ley (no estando yo sin ley de Dios, sino bajo la ley de Cristo), para ganar a los que están sin ley.","number":21,"id":28561},{"verse":"Me he hecho débil a los débiles, para ganar a los débiles; a todos me he hecho de todo, para que de todos modos salve a algunos.","number":22,"id":28562},{"verse":"Y esto hago por causa del evangelio, para hacerme copartícipe de él.","number":23,"id":28563},{"verse":"¿No sabéis que los que corren en el estadio, todos a la verdad corren, pero uno solo se lleva el premio? Corred de tal manera que lo obtengáis.","number":24,"id":28564},{"verse":"Todo aquel que lucha, de todo se abstiene; ellos, a la verdad, para recibir una corona corruptible, pero nosotros, una incorruptible.","number":25,"id":28565},{"verse":"Así que, yo de esta manera corro, no como a la ventura; de esta manera peleo, no como quien golpea el aire,","number":26,"id":28566},{"verse":"sino que golpeo mi cuerpo, y lo pongo en servidumbre, no sea que habiendo sido heraldo para otros, yo mismo venga a ser eliminado.","number":27,"id":28567}]}