{"testament":"new","name":"1-Corintios","num_chapters":16,"chapter":8,"vers":[{"verse":"En cuanto a lo sacrificado a los ídolos, sabemos que todos tenemos conocimiento. El conocimiento envanece, pero el amor edifica.","number":1,"study":"Lo sacrificado a los ídolos","id":28528},{"verse":"Y si alguno se imagina que sabe algo, aún no sabe nada como debe saberlo.","number":2,"id":28529},{"verse":"Pero si alguno ama a Dios, es conocido por él.","number":3,"id":28530},{"verse":"Acerca, pues, de las viandas que se sacrifican a los ídolos, sabemos que un ídolo nada es en el mundo, y que no hay más que un Dios.","number":4,"id":28531},{"verse":"Pues aunque haya algunos que se llamen dioses, sea en el cielo, o en la tierra (como hay muchos dioses y muchos señores),","number":5,"id":28532},{"verse":"para nosotros, sin embargo, sólo hay un Dios, el Padre, del cual proceden todas las cosas, y nosotros somos para él; y un Señor, Jesucristo, por medio del cual son todas las cosas, y nosotros por medio de él.","number":6,"id":28533},{"verse":"Pero no en todos hay este conocimiento; porque algunos, habituados hasta aquí a los ídolos, comen como sacrificado a ídolos, y su conciencia, siendo débil, se contamina.","number":7,"id":28534},{"verse":"Si bien la vianda no nos hace más aceptos ante Dios; pues ni porque comamos, seremos más, ni porque no comamos, seremos menos.","number":8,"id":28535},{"verse":"Pero mirad que esta libertad vuestra no venga a ser tropezadero para los débiles.","number":9,"id":28536},{"verse":"Porque si alguno te ve a ti, que tienes conocimiento, sentado a la mesa en un lugar de ídolos, la conciencia de aquel que es débil, ¿no será estimulada a comer de lo sacrificado a los ídolos?","number":10,"id":28537},{"verse":"Y por el conocimiento tuyo, se perderá el hermano débil por quien Cristo murió.","number":11,"id":28538},{"verse":"De esta manera, pues, pecando contra los hermanos e hiriendo su débil conciencia, contra Cristo pecáis.","number":12,"id":28539},{"verse":"Por lo cual, si la comida le es a mi hermano ocasión de caer, no comeré carne jamás, para no poner tropiezo a mi hermano.","number":13,"id":28540}]}