{"testament":"old","name":"1-Cronicas","num_chapters":29,"chapter":23,"vers":[{"verse":"Siendo, pues, David ya viejo y lleno de días, hizo a Salomón su hijo rey sobre Israel.","number":1,"study":"Distribución y deberes de los levitas","id":10985},{"verse":"Y juntando a todos los principales de Israel, y a los sacerdotes y levitas,","number":2,"id":10986},{"verse":"fueron contados los levitas de treinta años arriba; y fue el número de ellos por sus cabezas, contados uno por uno, treinta y ocho mil.","number":3,"id":10987},{"verse":"De éstos, veinticuatro mil para dirigir la obra de la casa de Jehová, y seis mil para gobernadores y jueces.","number":4,"id":10988},{"verse":"Además, cuatro mil porteros, y cuatro mil para alabar a Jehová, dijo David, con los instrumentos que he hecho para tributar alabanzas.","number":5,"id":10989},{"verse":"Y los repartió David en grupos conforme a los hijos de Leví: Gersón, Coat y Merari.","number":6,"id":10990},{"verse":"Los hijos de Gersón: Laadán y Simei.","number":7,"id":10991},{"verse":"Los hijos de Laadán, tres: Jehiel el primero, después Zetam y Joel.","number":8,"id":10992},{"verse":"Los hijos de Simei, tres: Selomit, Haziel y Harán. Estos fueron los jefes de las familias de Laadán.","number":9,"id":10993},{"verse":"Y los hijos de Simei: Jahat, Zina, Jeús y Bería. Estos cuatro fueron los hijos de Simei.","number":10,"id":10994},{"verse":"Jahat era el primero, y Zina el segundo; pero Jeús y Bería no tuvieron muchos hijos, por lo cual fueron contados como una familia.","number":11,"id":10995},{"verse":"Los hijos de Coat: Amram, Izhar, Hebrón y Uziel, ellos cuatro.","number":12,"id":10996},{"verse":"Los hijos de Amram: Aarón y Moisés. Y Aarón fue apartado para ser dedicado a las cosas más santas, él y sus hijos para siempre, para que quemasen incienso delante de Jehová, y le ministrasen y bendijesen en su nombre, para siempre.","number":13,"id":10997},{"verse":"Y los hijos de Moisés varón de Dios fueron contados en la tribu de Leví.","number":14,"id":10998},{"verse":"Los hijos de Moisés fueron Gersón y Eliezer.","number":15,"id":10999},{"verse":"Hijo de Gersón fue Sebuel el jefe.","number":16,"id":11000},{"verse":"E hijo de Eliezer fue Rehabías el jefe. Y Eliezer no tuvo otros hijos; mas los hijos de Rehabías fueron muchos.","number":17,"id":11001},{"verse":"Hijo de Izhar fue Selomit el jefe.","number":18,"id":11002},{"verse":"Los hijos de Hebrón: Jerías el jefe, Amarías el segundo, Jahaziel el tercero, y Jecamán el cuarto.","number":19,"id":11003},{"verse":"Los hijos de Uziel: Micaía el jefe, e Isías el segundo.","number":20,"id":11004},{"verse":"Los hijos de Merari: Mahli y Musi. Los hijos de Mahli: Eleazar y Cis.","number":21,"id":11005},{"verse":"Y murió Eleazar sin hijos; pero tuvo hijas, y los hijos de Cis, sus parientes, las tomaron por mujeres.","number":22,"id":11006},{"verse":"Los hijos de Musi: Mahli, Edar y Jeremot, ellos tres.","number":23,"id":11007},{"verse":"Estos son los hijos de Leví en las familias de sus padres, jefes de familias según el censo de ellos, contados por sus nombres, por sus cabezas, de veinte años arriba, los cuales trabajaban en el ministerio de la casa de Jehová.","number":24,"id":11008},{"verse":"Porque David dijo: Jehová Dios de Israel ha dado paz a su pueblo Israel, y él habitará en Jerusalén para siempre.","number":25,"id":11009},{"verse":"Y también los levitas no tendrán que llevar más el tabernáculo y todos los utensilios para su ministerio.","number":26,"id":11010},{"verse":"Así que, conforme a las postreras palabras de David, se hizo la cuenta de los hijos de Leví de veinte años arriba.","number":27,"id":11011},{"verse":"Y estaban bajo las órdenes de los hijos de Aarón para ministrar en la casa de Jehová, en los atrios, en las cámaras, y en la purificación de toda cosa santificada, y en la demás obra del ministerio de la casa de Dios.","number":28,"id":11012},{"verse":"Asimismo para los panes de la proposición, para la flor de harina para el sacrificio, para las hojuelas sin levadura, para lo preparado en sartén, para lo tostado, y para toda medida y cuenta;","number":29,"id":11013},{"verse":"y para asistir cada mañana todos los días a dar gracias y tributar alabanzas a Jehová, y asimismo por la tarde;","number":30,"id":11014},{"verse":"y para ofrecer todos los holocaustos a Jehová los días de reposo, lunas nuevas y fiestas solemnes, según su número y de acuerdo con su rito, continuamente delante de Jehová;","number":31,"id":11015},{"verse":"y para que tuviesen la guarda del tabernáculo de reunión, y la guarda del santuario, bajo las órdenes de los hijos de Aarón sus hermanos, en el ministerio de la casa de Jehová.","number":32,"id":11016}]}