{"testament":"old","name":"1-Cronicas","num_chapters":29,"chapter":2,"vers":[{"verse":"Estos son los hijos de Israel: Rubén, Simeón, Leví, Judá, Isacar, Zabulón,","number":1,"study":"Los hijos de Israel","id":10308},{"verse":"Dan, José, Benjamín, Neftalí, Gad y Aser.","number":2,"id":10309},{"verse":"Los hijos de Judá: Er, Onán y Sela. Estos tres le nacieron de la hija de Súa, cananea. Y Er, primogénito de Judá, fue malo delante de Jehová, quien lo mató.","number":3,"study":"Descendientes de Judá","id":10310},{"verse":"Y Tamar su nuera dio a luz a Fares y a Zera. Todos los hijos de Judá fueron cinco.","number":4,"id":10311},{"verse":"Los hijos de Fares: Hezrón y Hamul.","number":5,"id":10312},{"verse":"Y los hijos de Zera: Zimri, Etán, Hemán, Calcol y Dara; por todos cinco.","number":6,"id":10313},{"verse":"Hijo de Carmi fue Acán, el que perturbó a Israel, porque prevaricó en el anatema.","number":7,"id":10314},{"verse":"Azarías fue hijo de Etán.","number":8,"id":10315},{"verse":"Los hijos que nacieron a Hezrón: Jerameel, Ram y Quelubai.","number":9,"id":10316},{"verse":"Ram engendró a Aminadab, y Aminadab engendró a Naasón, príncipe de los hijos de Judá.","number":10,"id":10317},{"verse":"Naasón engendró a Salmón, y Salmón engendró a Booz.","number":11,"id":10318},{"verse":"Booz engendró a Obed, y Obed engendró a Isaí,","number":12,"id":10319},{"verse":"e Isaí engendró a Eliab su primogénito, el segundo Abinadab, Simea el tercero,","number":13,"id":10320},{"verse":"el cuarto Natanael, el quinto Radai,","number":14,"id":10321},{"verse":"el sexto Ozem, el séptimo David,","number":15,"id":10322},{"verse":"de los cuales Sarvia y Abigail fueron hermanas. Los hijos de Sarvia fueron tres: Abisai, Joab y Asael.","number":16,"id":10323},{"verse":"Abigail dio a luz a Amasa, cuyo padre fue Jeter ismaelita,","number":17,"id":10324},{"verse":"Caleb hijo de Hezrón engendró a Jeriot de su mujer Azuba. Y los hijos de ella fueron Jeser, Sobab y Ardón.","number":18,"id":10325},{"verse":"Muerta Azuba, tomó Caleb por mujer a Efrata, la cual dio a luz a Hur.","number":19,"id":10326},{"verse":"Y Hur engendró a Uri, y Uri engendró a Bezaleel.","number":20,"id":10327},{"verse":"Después entró Hezrón a la hija de Maquir padre de Galaad, la cual tomó siendo él de sesenta años, y ella dio a luz a Segub.","number":21,"id":10328},{"verse":"Y Segub engendró a Jair, el cual tuvo veintitrés ciudades en la tierra de Galaad.","number":22,"id":10329},{"verse":"Pero Gesur y Aram tomaron de ellos las ciudades de Jair, con Kenat y sus aldeas, sesenta lugares. Todos éstos fueron de los hijos de Maquir padre de Galaad.","number":23,"id":10330},{"verse":"Muerto Hezrón en Caleb de Efrata, Abías mujer de Hezrón dio a luz a Asur padre de Tecoa.","number":24,"id":10331},{"verse":"Los hijos de Jerameel primogénito de Hezrón fueron Ram su primogénito, Buna, Orén, Ozem y Ahías.","number":25,"id":10332},{"verse":"Y tuvo Jerameel otra mujer llamada Atara, que fue madre de Onam.","number":26,"id":10333},{"verse":"Los hijos de Ram primogénito de Jerameel fueron Maaz, Jamín y Equer.","number":27,"id":10334},{"verse":"Y los hijos de Onam fueron Samai y Jada. Los hijos de Samai: Nadab y Abisur.","number":28,"id":10335},{"verse":"Y el nombre de la mujer de Abisur fue Abihail, la cual dio a luz a Ahbán y a Molid.","number":29,"id":10336},{"verse":"Los hijos de Nadab: Seled y Apaim. Y Seled murió sin hijos.","number":30,"id":10337},{"verse":"Isi fue hijo de Apaim, y Sesán hijo de Isi, e hijo de Sesán, Ahlai.","number":31,"id":10338},{"verse":"Los hijos de Jada hermano de Samai: Jeter y Jonatán. Y murió Jeter sin hijos.","number":32,"id":10339},{"verse":"Los hijos de Jonatán: Pelet y Zaza. Estos fueron los hijos de Jerameel.","number":33,"id":10340},{"verse":"Y Sesán no tuvo hijos, sino hijas; pero tenía Sesán un siervo egipcio llamado Jarha.","number":34,"id":10341},{"verse":"A éste Sesán dio su hija por mujer, y ella dio a luz a Atai.","number":35,"id":10342},{"verse":"Atai engendró a Natán, y Natán engendró a Zabad;","number":36,"id":10343},{"verse":"Zabad engendró a Eflal, Eflal engendró a Obed;","number":37,"id":10344},{"verse":"Obed engendró a Jehú, Jehú engendró a Azarías;","number":38,"id":10345},{"verse":"Azarías engendró a Heles, Heles engendró a Elasa;","number":39,"id":10346},{"verse":"Elasa engendró a Sismai, Sismai engendró a Salum;","number":40,"id":10347},{"verse":"Salum engendró a Jecamías, y Jecamías engendró a Elisama.","number":41,"id":10348},{"verse":"Los hijos de Caleb hermano de Jerameel fueron: Mesa su primogénito, que fue el padre de Zif; y los hijos de Maresa padre de Hebrón.","number":42,"id":10349},{"verse":"Y los hijos de Hebrón: Coré, Tapúa, Requem y Sema.","number":43,"id":10350},{"verse":"Sema engendró a Raham padre de Jorcoam, y Requem engendró a Samai.","number":44,"id":10351},{"verse":"Maón fue hijo de Samai, y Maón padre de Bet-sur.","number":45,"id":10352},{"verse":"Y Efa concubina de Caleb dio a luz a Harán, a Mosa y a Gazez. Y Harán engendró a Gazez.","number":46,"id":10353},{"verse":"Los hijos de Jahdai: Regem, Jotam, Gesam, Pelet, Efa y Saaf.","number":47,"id":10354},{"verse":"Maaca concubina de Caleb dio a luz a Seber y a Tirhana.","number":48,"id":10355},{"verse":"También dio a luz a Saaf padre de Madmana, y a Seva padre de Macbena y padre de Gibea. Y Acsa fue hija de Caleb.","number":49,"id":10356},{"verse":"Estos fueron los hijos de Caleb. Los hijos de Hur primogénito de Efrata: Sobal padre de Quiriat-jearim,","number":50,"id":10357},{"verse":"Salma padre de Belén, y Haref padre de Bet-gader.","number":51,"id":10358},{"verse":"Y los hijos de Sobal padre de Quiriat-jearim fueron Haroe, la mitad de los manahetitas.","number":52,"id":10359},{"verse":"Y las familias de Quiriat-jearim fueron los itritas, los futitas, los sumatitas y los misraítas, de los cuales salieron los zoratitas y los estaolitas.","number":53,"id":10360},{"verse":"Los hijos de Salma: Belén, y los netofatitas, Atrot-bet-joab, y la mitad de los manahetitas, los zoraítas.","number":54,"id":10361},{"verse":"Y las familias de los escribas que moraban en Jabes fueron los tirateos, los simeateos y los sucateos, los cuales son los ceneos que vinieron de Hamat padre de la casa de Recab.","number":55,"id":10362}]}