{"testament":"old","name":"1-Cronicas","num_chapters":29,"chapter":16,"vers":[{"verse":"Así trajeron el arca de Dios, y la pusieron en medio de la tienda que David había levantado para ella; y ofrecieron holocaustos y sacrificios de paz delante de Dios.","number":1,"id":10822},{"verse":"Y cuando David acabó de ofrecer el holocausto y los sacrificios de paz, bendijo al pueblo en el nombre de Jehová.","number":2,"id":10823},{"verse":"Y repartió a todo Israel, así a hombres como a mujeres, a cada uno una torta de pan, una pieza de carne, y una torta de pasas.","number":3,"id":10824},{"verse":"Y puso delante del arca de Jehová ministros de los levitas, para que recordasen y confesasen y loasen a Jehová Dios de Israel:","number":4,"id":10825},{"verse":"Asaf el primero; el segundo después de él, Zacarías; Jeiel, Semiramot, Jehiel, Matatías, Eliab, Benaía, Obed-edom y Jeiel, con sus instrumentos de salterios y arpas; pero Asaf sonaba los címbalos.","number":5,"id":10826},{"verse":"También los sacerdotes Benaía y Jahaziel sonaban continuamente las trompetas delante del arca del pacto de Dios.","number":6,"id":10827},{"verse":"Entonces, en aquel día, David comenzó a aclamar a Jehová por mano de Asaf y de sus hermanos:","number":7,"study":"Salmo de acción de gracias de David","id":10828},{"verse":"Alabad a Jehová, invocad su nombre, Dad a conocer en los pueblos sus obras.","number":8,"id":10829},{"verse":"Cantad a él, cantadle salmos; Hablad de todas sus maravillas.","number":9,"id":10830},{"verse":"Gloriaos en su santo nombre; Alégrese el corazón de los que buscan a Jehová.","number":10,"id":10831},{"verse":"Buscad a Jehová y su poder; Buscad su rostro continuamente.","number":11,"id":10832},{"verse":"Haced memoria de las maravillas que ha hecho, De sus prodigios, y de los juicios de su boca,","number":12,"id":10833},{"verse":"Oh vosotros, hijos de Israel su siervo, Hijos de Jacob, sus escogidos.","number":13,"id":10834},{"verse":"Jehová, él es nuestro Dios; Sus juicios están en toda la tierra.","number":14,"id":10835},{"verse":"El hace memoria de su pacto perpetuamente, Y de la palabra que él mandó para mil generaciones;","number":15,"id":10836},{"verse":"Del pacto que concertó con Abraham, Y de su juramento a Isaac;","number":16,"id":10837},{"verse":"El cual confirmó a Jacob por estatuto, Y a Israel por pacto sempiterno,","number":17,"id":10838},{"verse":"Diciendo: A ti daré la tierra de Canaán, Porción de tu heredad.","number":18,"id":10839},{"verse":"Cuando ellos eran pocos en número, Pocos y forasteros en ella,","number":19,"id":10840},{"verse":"Y andaban de nación en nación, Y de un reino a otro pueblo,","number":20,"id":10841},{"verse":"No permitió que nadie los oprimiese; Antes por amor de ellos castigó a los reyes.","number":21,"id":10842},{"verse":"No toquéis, dijo, a mis ungidos, Ni hagáis mal a mis profetas.","number":22,"id":10843},{"verse":"Cantad a Jehová toda la tierra, Proclamad de día en día su salvación.","number":23,"id":10844},{"verse":"Cantad entre las gentes su gloria, Y en todos los pueblos sus maravillas.","number":24,"id":10845},{"verse":"Porque grande es Jehová, y digno de suprema alabanza, Y de ser temido sobre todos los dioses.","number":25,"id":10846},{"verse":"Porque todos los dioses de los pueblos son ídolos; Mas Jehová hizo los cielos.","number":26,"id":10847},{"verse":"Alabanza y magnificencia delante de él; Poder y alegría en su morada.","number":27,"id":10848},{"verse":"Tributad a Jehová, oh familias de los pueblos, Dad a Jehová gloria y poder.","number":28,"id":10849},{"verse":"Dad a Jehová la honra debida a su nombre; Traed ofrenda, y venid delante de él; Postraos delante de Jehová en la hermosura de la santidad.","number":29,"id":10850},{"verse":"Temed en su presencia, toda la tierra; El mundo será aún establecido, para que no se conmueva.","number":30,"id":10851},{"verse":"Alégrense los cielos, y gócese la tierra, Y digan en las naciones: Jehová reina.","number":31,"id":10852},{"verse":"Resuene el mar, y su plenitud; Alégrese el campo, y todo lo que contiene.","number":32,"id":10853},{"verse":"Entonces cantarán los árboles de los bosques delante de Jehová, Porque viene a juzgar la tierra.","number":33,"id":10854},{"verse":"Aclamad a Jehová, porque él es bueno; Porque su misericordia es eterna.","number":34,"id":10855},{"verse":"Y decid: Sálvanos, oh Dios, salvación nuestra; Recógenos, y líbranos de las naciones, Para que confesemos tu santo nombre, Y nos gloriemos en tus alabanzas.","number":35,"id":10856},{"verse":"Bendito sea Jehová Dios de Israel, De eternidad a eternidad. Y dijo todo el pueblo, Amén, y alabó a Jehová. Los levitas encargados del arca","number":36,"id":10857},{"verse":"Y dejó allí, delante del arca del pacto de Jehová, a Asaf y a sus hermanos, para que ministrasen de continuo delante del arca, cada cosa en su día;","number":37,"study":"Los levitas encargados del arca","id":10858},{"verse":"y a Obed-edom y a sus sesenta y ocho hermanos; y a Obed-edom hijo de Jedutún y a Hosa como porteros.","number":38,"id":10859},{"verse":"Asimismo al sacerdote Sadoc, y a los sacerdotes sus hermanos, delante del tabernáculo de Jehová en el lugar alto que estaba en Gabaón,","number":39,"id":10860},{"verse":"para que sacrificasen continuamente, a mañana y tarde, holocaustos a Jehová en el altar del holocausto, conforme a todo lo que está escrito en la ley de Jehová, que él prescribió a Israel;","number":40,"id":10861},{"verse":"y con ellos a Hemán, a Jedutún y a los otros escogidos declarados por sus nombres, para glorificar a Jehová, porque es eterna su misericordia.","number":41,"id":10862},{"verse":"Con ellos a Hemán y a Jedutún con trompetas y címbalos para los que tocaban, y con otros instrumentos de música de Dios; y a los hijos de Jedutún para porteros.","number":42,"id":10863},{"verse":"Y todo el pueblo se fue cada uno a su casa; y David se volvió para bendecir su casa.","number":43,"id":10864}]}