{"testament":"old","name":"1-Cronicas","num_chapters":29,"chapter":12,"vers":[{"verse":"Estos son los que vinieron a David en Siclag, estando él aún encerrado por causa de Saúl hijo de Cis, y eran de los valientes que le ayudaron en la guerra.","number":1,"study":"El ejército de David","id":10722},{"verse":"Estaban armados de arcos, y usaban de ambas manos para tirar piedras con honda y saetas con arco. De los hermanos de Saúl de Benjamín:","number":2,"id":10723},{"verse":"El principal Ahiezer, después Joás, hijos de Semaa gabaatita; Jeziel y Pelet hijos de Azmavet, Beraca, Jehú anatotita,","number":3,"id":10724},{"verse":"Ismaías gabaonita, valiente entre los treinta, y más que los treinta; Jeremías, Jahaziel, Johanán, Jozabad gederatita,","number":4,"id":10725},{"verse":"Eluzai, Jerimot, Bealías, Semarías, Sefatías harufita,","number":5,"id":10726},{"verse":"Elcana, Isías, Azareel, Joezer y Jasobeam, coreítas,","number":6,"id":10727},{"verse":"y Joela y Zebadías hijos de Jeroham de Gedor.","number":7,"id":10728},{"verse":"También de los de Gad huyeron y fueron a David, al lugar fuerte en el desierto, hombres de guerra muy valientes para pelear, diestros con escudo y pavés; sus rostros eran como rostros de leones, y eran ligeros como las gacelas sobre las montañas.","number":8,"id":10729},{"verse":"Ezer el primero, Obadías el segundo, Eliab el tercero,","number":9,"id":10730},{"verse":"Mismana el cuarto, Jeremías el quinto,","number":10,"id":10731},{"verse":"Atai el sexto, Eliel el séptimo,","number":11,"id":10732},{"verse":"Johanán el octavo, Elzabad el noveno,","number":12,"id":10733},{"verse":"Jeremías el décimo y Macbanai el undécimo.","number":13,"id":10734},{"verse":"Estos fueron capitanes del ejército de los hijos de Gad. El menor tenía cargo de cien hombres, y el mayor de mil.","number":14,"id":10735},{"verse":"Estos pasaron el Jordán en el mes primero, cuando se había desbordado por todas sus riberas; e hicieron huir a todos los de los valles al oriente y al poniente.","number":15,"id":10736},{"verse":"Asimismo algunos de los hijos de Benjamín y de Judá vinieron a David al lugar fuerte.","number":16,"id":10737},{"verse":"Y David salió a ellos, y les habló diciendo: Si habéis venido a mí para paz y para ayudarme, mi corazón será unido con vosotros; mas si es para entregarme a mis enemigos, sin haber iniquidad en mis manos, véalo el Dios de nuestros padres, y lo demande.","number":17,"id":10738},{"verse":"Entonces el Espíritu vino sobre Amasai, jefe de los treinta, y dijo: Por ti, oh David, y contigo, oh hijo de Isaí. Paz, paz contigo, y paz con tus ayudadores, pues también tu Dios te ayuda. Y David los recibió, y los puso entre los capitanes de la tropa.","number":18,"id":10739},{"verse":"También se pasaron a David algunos de Manasés, cuando vino con los filisteos a la batalla contra Saúl (pero David no les ayudó, porque los jefes de los filisteos, habido consejo, lo despidieron, diciendo: Con peligro de nuestras cabezas se pasará a su señor Saúl).","number":19,"id":10740},{"verse":"Así que viniendo él a Siclag, se pasaron a él de los de Manasés, Adnas, Jozabad, Jediaiel, Micael, Jozabad, Eliú y Ziletai, príncipes de millares de los de Manasés.","number":20,"id":10741},{"verse":"Estos ayudaron a David contra la banda de merodeadores, pues todos ellos eran hombres valientes, y fueron capitanes en el ejército.","number":21,"id":10742},{"verse":"Porque entonces todos los días venía ayuda a David, hasta hacerse un gran ejército, como ejército de Dios.","number":22,"id":10743},{"verse":"Y este es el número de los principales que estaban listos para la guerra, y vinieron a David en Hebrón para traspasarle el reino de Saúl, conforme a la palabra de Jehová:","number":23,"id":10744},{"verse":"De los hijos de Judá que traían escudo y lanza, seis mil ochocientos, listos para la guerra.","number":24,"id":10745},{"verse":"De los hijos de Simeón, siete mil cien hombres, valientes y esforzados para la guerra.","number":25,"id":10746},{"verse":"De los hijos de Leví, cuatro mil seiscientos;","number":26,"id":10747},{"verse":"asimismo Joiada, príncipe de los del linaje de Aarón, y con él tres mil setecientos,","number":27,"id":10748},{"verse":"y Sadoc, joven valiente y esforzado, con veintidós de los principales de la casa de su padre.","number":28,"id":10749},{"verse":"De los hijos de Benjamín hermanos de Saúl, tres mil; porque hasta entonces muchos de ellos se mantenían fieles a la casa de Saúl.","number":29,"id":10750},{"verse":"De los hijos de Efraín, veinte mil ochocientos, muy valientes, varones ilustres en las casas de sus padres.","number":30,"id":10751},{"verse":"De la media tribu de Manasés, dieciocho mil, los cuales fueron tomados por lista para venir a poner a David por rey.","number":31,"id":10752},{"verse":"De los hijos de Isacar, doscientos principales, entendidos en los tiempos, y que sabían lo que Israel debía hacer, cuyo dicho seguían todos sus hermanos.","number":32,"id":10753},{"verse":"De Zabulón cincuenta mil, que salían a campaña prontos para la guerra, con toda clase de armas de guerra, dispuestos a pelear sin doblez de corazón.","number":33,"id":10754},{"verse":"De Neftalí, mil capitanes, y con ellos treinta y siete mil con escudo y lanza.","number":34,"id":10755},{"verse":"De los de Dan, dispuestos a pelear, veintiocho mil seiscientos.","number":35,"id":10756},{"verse":"De Aser, dispuestos para la guerra y preparados para pelear, cuarenta mil.","number":36,"id":10757},{"verse":"Y del otro lado del Jordán, de los rubenitas y gaditas y de la media tribu de Manasés, ciento veinte mil con toda clase de armas de guerra.","number":37,"id":10758},{"verse":"Todos estos hombres de guerra, dispuestos para guerrear, vinieron con corazón perfecto a Hebrón, para poner a David por rey sobre todo Israel; asimismo todos los demás de Israel estaban de un mismo ánimo para poner a David por rey.","number":38,"id":10759},{"verse":"Y estuvieron allí con David tres días comiendo y bebiendo, porque sus hermanos habían preparado para ellos.","number":39,"id":10760},{"verse":"También los que les eran vecinos, hasta Isacar y Zabulón y Neftalí, trajeron víveres en asnos, camellos, mulos y bueyes; provisión de harina, tortas de higos, pasas, vino y aceite, y bueyes y ovejas en abundancia, porque en Israel había alegría.","number":40,"id":10761}]}