{"testament":"old","name":"1-Cronicas","num_chapters":29,"chapter":22,"vers":[{"verse":"Y dijo David: Aquí estará la casa de Jehová Dios, y aquí el altar del holocausto para Israel.","number":1,"id":10966},{"verse":"Después mandó David que se reuniese a los extranjeros que había en la tierra de Israel, y señaló de entre ellos canteros que labrasen piedras para edificar la casa de Dios.","number":2,"study":"Preparativos para el templo","id":10967},{"verse":"Asimismo preparó David mucho hierro para la clavazón de las puertas, y para las junturas; y mucho bronce sin peso, y madera de cedro sin cuenta.","number":3,"id":10968},{"verse":"Porque los sidonios y tirios habían traído a David abundancia de madera de cedro.","number":4,"id":10969},{"verse":"Y dijo David: Salomón mi hijo es muchacho y de tierna edad, y la casa que se ha de edificar a Jehová ha de ser magnífica por excelencia, para renombre y honra en todas las tierras; ahora, pues, yo le prepararé lo necesario. Y David antes de su muerte hizo preparativos en gran abundancia.","number":5,"id":10970},{"verse":"Llamó entonces David a Salomón su hijo, y le mandó que edificase casa a Jehová Dios de Israel.","number":6,"id":10971},{"verse":"Y dijo David a Salomón: Hijo mío, en mi corazón tuve el edificar templo al nombre de Jehová mi Dios.","number":7,"id":10972},{"verse":"Mas vino a mí palabra de Jehová, diciendo: Tú has derramado mucha sangre, y has hecho grandes guerras; no edificarás casa a mi nombre, porque has derramado mucha sangre en la tierra delante de mí.","number":8,"id":10973},{"verse":"He aquí te nacerá un hijo, el cual será varón de paz, porque yo le daré paz de todos sus enemigos en derredor; por tanto, su nombre será Salomón, y yo daré paz y reposo sobre Israel en sus días.","number":9,"id":10974},{"verse":"El edificará casa a mi nombre, y él me será a mí por hijo, y yo le seré por padre; y afirmaré el trono de su reino sobre Israel para siempre.","number":10,"id":10975},{"verse":"Ahora pues, hijo mío, Jehová esté contigo, y seas prosperado, y edifiques casa a Jehová tu Dios, como él ha dicho de ti.","number":11,"id":10976},{"verse":"Y Jehová te dé entendimiento y prudencia, para que cuando gobiernes a Israel, guardes la ley de Jehová tu Dios.","number":12,"id":10977},{"verse":"Entonces serás prosperado, si cuidares de poner por obra los estatutos y decretos que Jehová mandó a Moisés para Israel. Esfuérzate, pues, y cobra ánimo; no temas, ni desmayes.","number":13,"id":10978},{"verse":"He aquí, yo con grandes esfuerzos he preparado para la casa de Jehová cien mil talentos de oro,  y un millón de talentos de plata, y bronce y hierro sin medida, porque es mucho. Asimismo he preparado madera y piedra, a lo cual tú añadirás.","number":14,"id":10979},{"verse":"Tú tienes contigo muchos obreros, canteros, albañiles, carpinteros, y todo hombre experto en toda obra.","number":15,"id":10980},{"verse":"Del oro, de la plata, del bronce y del hierro, no hay cuenta. Levántate, y manos a la obra; y Jehová esté contigo.","number":16,"id":10981},{"verse":"Asimismo mandó David a todos los principales de Israel que ayudasen a Salomón su hijo, diciendo:","number":17,"id":10982},{"verse":"¿No está con vosotros Jehová vuestro Dios, el cual os ha dado paz por todas partes? Porque él ha entregado en mi mano a los moradores de la tierra, y la tierra ha sido sometida delante de Jehová, y delante de su pueblo.","number":18,"id":10983},{"verse":"Poned, pues, ahora vuestros corazones y vuestros ánimos en buscar a Jehová vuestro Dios; y levantaos, y edificad el santuario de Jehová Dios, para traer el arca del pacto de Jehová, y los utensilios consagrados a Dios, a la casa edificada al nombre de Jehová.","number":19,"id":10984}]}