{"testament":"new","name":"1-Juan","num_chapters":5,"chapter":4,"vers":[{"verse":"Amados, no creáis a todo espíritu, sino probad los espíritus si son de Dios; porque muchos falsos profetas han salido por el mundo.","number":1,"study":"El Espíritu de Dios y el espíritu del anticristo","id":30604},{"verse":"En esto conoced el Espíritu de Dios: Todo espíritu que confiesa que Jesucristo ha venido en carne, es de Dios;","number":2,"id":30605},{"verse":"y todo espíritu que no confiesa que Jesucristo ha venido en carne, no es de Dios; y este es el espíritu del anticristo, el cual vosotros habéis oído que viene, y que ahora ya está en el mundo.","number":3,"id":30606},{"verse":"Hijitos, vosotros sois de Dios, y los habéis vencido; porque mayor es el que está en vosotros, que el que está en el mundo.","number":4,"id":30607},{"verse":"Ellos son del mundo; por eso hablan del mundo, y el mundo los oye.","number":5,"id":30608},{"verse":"Nosotros somos de Dios; el que conoce a Dios, nos oye; el que no es de Dios, no nos oye. En esto conocemos el espíritu de verdad y el espíritu de error.","number":6,"id":30609},{"verse":"Amados, amémonos unos a otros; porque el amor es de Dios. Todo aquel que ama, es nacido de Dios, y conoce a Dios.","number":7,"study":"Dios es amor","id":30610},{"verse":"El que no ama, no ha conocido a Dios; porque Dios es amor.","number":8,"id":30611},{"verse":"En esto se mostró el amor de Dios para con nosotros, en que Dios envió a su Hijo unigénito al mundo, para que vivamos por él.","number":9,"id":30612},{"verse":"En esto consiste el amor: no en que nosotros hayamos amado a Dios, sino en que él nos amó a nosotros, y envió a su Hijo en propiciación por nuestros pecados.","number":10,"id":30613},{"verse":"Amados, si Dios nos ha amado así, debemos también nosotros amarnos unos a otros.","number":11,"id":30614},{"verse":"Nadie ha visto jamás a Dios. Si nos amamos unos a otros, Dios permanece en nosotros, y su amor se ha perfeccionado en nosotros.","number":12,"id":30615},{"verse":"En esto conocemos que permanecemos en él, y él en nosotros, en que nos ha dado de su Espíritu.","number":13,"id":30616},{"verse":"Y nosotros hemos visto y testificamos que el Padre ha enviado al Hijo, el Salvador del mundo.","number":14,"id":30617},{"verse":"Todo aquel que confiese que Jesús es el Hijo de Dios, Dios permanece en él, y él en Dios.","number":15,"id":30618},{"verse":"Y nosotros hemos conocido y creído el amor que Dios tiene para con nosotros. Dios es amor; y el que permanece en amor, permanece en Dios, y Dios en él.","number":16,"id":30619},{"verse":"En esto se ha perfeccionado el amor en nosotros, para que tengamos confianza en el día del juicio; pues como él es, así somos nosotros en este mundo.","number":17,"id":30620},{"verse":"En el amor no hay temor, sino que el perfecto amor echa fuera el temor; porque el temor lleva en sí castigo. De donde el que teme, no ha sido perfeccionado en el amor.","number":18,"id":30621},{"verse":"Nosotros le amamos a él, porque él nos amó primero.","number":19,"id":30622},{"verse":"Si alguno dice: Yo amo a Dios, y aborrece a su hermano, es mentiroso. Pues el que no ama a su hermano a quien ha visto, ¿cómo puede amar a Dios a quien no ha visto?","number":20,"id":30623},{"verse":"Y nosotros tenemos este mandamiento de él: El que ama a Dios, ame también a su hermano.","number":21,"id":30624}]}