{"testament":"new","name":"1-Pedro","num_chapters":5,"chapter":3,"vers":[{"verse":"Asimismo vosotras, mujeres, estad sujetas a vuestros maridos; para que también los que no creen a la palabra, sean ganados sin palabra por la conducta de sus esposas,","number":1,"study":"Deberes conyugales","id":30425},{"verse":"considerando vuestra conducta casta y respetuosa.","number":2,"id":30426},{"verse":"Vuestro atavío no sea el externo de peinados ostentosos, de adornos de oro o de vestidos lujosos,","number":3,"id":30427},{"verse":"sino el interno, el del corazón, en el incorruptible ornato de un espíritu afable y apacible, que es de grande estima delante de Dios.","number":4,"id":30428},{"verse":"Porque así también se ataviaban en otro tiempo aquellas santas mujeres que esperaban en Dios, estando sujetas a sus maridos;","number":5,"id":30429},{"verse":"como Sara obedecía a Abraham, llamándole señor; de la cual vosotras habéis venido a ser hijas, si hacéis el bien, sin temer ninguna amenaza.","number":6,"id":30430},{"verse":"Vosotros, maridos, igualmente, vivid con ellas sabiamente, dando honor a la mujer como a vaso más frágil, y como a coherederas de la gracia de la vida, para que vuestras oraciones no tengan estorbo.","number":7,"id":30431},{"verse":"Finalmente, sed todos de un mismo sentir, compasivos, amándoos fraternalmente, misericordiosos, amigables;","number":8,"study":"Una buena conciencia","id":30432},{"verse":"no devolviendo mal por mal, ni maldición por maldición, sino por el contrario, bendiciendo, sabiendo que fuisteis llamados para que heredaseis bendición.","number":9,"id":30433},{"verse":"Porque: El que quiere amar la vida Y ver días buenos, Refrene su lengua de mal, Y sus labios no hablen engaño;","number":10,"id":30434},{"verse":"Apártese del mal, y haga el bien; Busque la paz, y sígala.","number":11,"id":30435},{"verse":"Porque los ojos del Señor están sobre los justos, Y sus oídos atentos a sus oraciones; Pero el rostro del Señor está contra aquellos que hacen el mal.","number":12,"id":30436},{"verse":"¿Y quién es aquel que os podrá hacer daño, si vosotros seguís el bien?","number":13,"id":30437},{"verse":"Mas también si alguna cosa padecéis por causa de la justicia, bienaventurados sois. Por tanto, no os amedrentéis por temor de ellos, ni os conturbéis,","number":14,"id":30438},{"verse":"sino santificad a Dios el Señor en vuestros corazones, y estad siempre preparados para presentar defensa con mansedumbre y reverencia ante todo el que os demande razón de la esperanza que hay en vosotros;","number":15,"id":30439},{"verse":"teniendo buena conciencia, para que en lo que murmuran de vosotros como de malhechores, sean avergonzados los que calumnian vuestra buena conducta en Cristo.","number":16,"id":30440},{"verse":"Porque mejor es que padezcáis haciendo el bien, si la voluntad de Dios así lo quiere, que haciendo el mal.","number":17,"id":30441},{"verse":"Porque también Cristo padeció una sola vez por los pecados, el justo por los injustos, para llevarnos a Dios, siendo a la verdad muerto en la carne, pero vivificado en espíritu;","number":18,"id":30442},{"verse":"en el cual también fue y predicó a los espíritus encarcelados,","number":19,"id":30443},{"verse":"los que en otro tiempo desobedecieron, cuando una vez esperaba la paciencia de Dios en los días de Noé, mientras se preparaba el arca, en la cual pocas personas, es decir, ocho, fueron salvadas por agua.","number":20,"id":30444},{"verse":"El bautismo que corresponde a esto ahora nos salva (no quitando las inmundicias de la carne, sino como la aspiración de una buena conciencia hacia Dios) por la resurrección de Jesucristo,","number":21,"id":30445},{"verse":"quien habiendo subido al cielo está a la diestra de Dios; y a él están sujetos ángeles, autoridades y potestades.","number":22,"id":30446}]}