{"testament":"new","name":"1-Pedro","num_chapters":5,"chapter":4,"vers":[{"verse":"Puesto que Cristo ha padecido por nosotros en la carne, vosotros también armaos del mismo pensamiento; pues quien ha padecido en la carne, terminó con el pecado,","number":1,"study":"Buenos administradores de la gracia de Dios","id":30447},{"verse":"para no vivir el tiempo que resta en la carne, conforme a las concupiscencias de los hombres, sino conforme a la voluntad de Dios.","number":2,"id":30448},{"verse":"Baste ya el tiempo pasado para haber hecho lo que agrada a los gentiles, andando en lascivias, concupiscencias, embriagueces, orgías, disipación y abominables idolatrías.","number":3,"id":30449},{"verse":"A éstos les parece cosa extraña que vosotros no corráis con ellos en el mismo desenfreno de disolución, y os ultrajan;","number":4,"id":30450},{"verse":"pero ellos darán cuenta al que está preparado para juzgar a los vivos y a los muertos.","number":5,"id":30451},{"verse":"Porque por esto también ha sido predicado el evangelio a los muertos, para que sean juzgados en carne según los hombres, pero vivan en espíritu según Dios.","number":6,"id":30452},{"verse":"Mas el fin de todas las cosas se acerca; sed, pues, sobrios, y velad en oración.","number":7,"id":30453},{"verse":"Y ante todo, tened entre vosotros ferviente amor; porque el amor cubrirá multitud de pecados.","number":8,"id":30454},{"verse":"Hospedaos los unos a los otros sin murmuraciones.","number":9,"id":30455},{"verse":"Cada uno según el don que ha recibido, minístrelo a los otros, como buenos administradores de la multiforme gracia de Dios.","number":10,"id":30456},{"verse":"Si alguno habla, hable conforme a las palabras de Dios; si alguno ministra, ministre conforme al poder que Dios da, para que en todo sea Dios glorificado por Jesucristo, a quien pertenecen la gloria y el imperio por los siglos de los siglos. Amén.","number":11,"id":30457},{"verse":"Amados, no os sorprendáis del fuego de prueba que os ha sobrevenido, como si alguna cosa extraña os aconteciese,","number":12,"study":"Padeciendo como cristianos","id":30458},{"verse":"sino gozaos por cuanto sois participantes de los padecimientos de Cristo, para que también en la revelación de su gloria os gocéis con gran alegría.","number":13,"id":30459},{"verse":"Si sois vituperados por el nombre de Cristo, sois bienaventurados, porque el glorioso Espíritu de Dios reposa sobre vosotros. Ciertamente, de parte de ellos, él es blasfemado, pero por vosotros es glorificado.","number":14,"id":30460},{"verse":"Así que, ninguno de vosotros padezca como homicida, o ladrón, o malhechor, o por entremeterse en lo ajeno;","number":15,"id":30461},{"verse":"pero si alguno padece como cristiano, no se avergüence, sino glorifique a Dios por ello.","number":16,"id":30462},{"verse":"Porque es tiempo de que el juicio comience por la casa de Dios; y si primero comienza por nosotros, ¿cuál será el fin de aquellos que no obedecen al evangelio de Dios?","number":17,"id":30463},{"verse":"Y: Si el justo con dificultad se salva, ¿En dónde aparecerá el impío y el pecador?","number":18,"id":30464},{"verse":"De modo que los que padecen según la voluntad de Dios, encomienden sus almas al fiel Creador, y hagan el bien.","number":19,"id":30465}]}