{"testament":"new","name":"1-Pedro","num_chapters":5,"chapter":5,"vers":[{"verse":"Ruego a los ancianos que están entre vosotros, yo anciano también con ellos, y testigo de los padecimientos de Cristo, que soy también participante de la gloria que será revelada:","number":1,"study":"Apacentad la grey de Dios","id":30466},{"verse":"Apacentad la grey de Dios que está entre vosotros, cuidando de ella, no por fuerza, sino voluntariamente; no por ganancia deshonesta, sino con ánimo pronto;","number":2,"id":30467},{"verse":"no como teniendo señorío sobre los que están a vuestro cuidado, sino siendo ejemplos de la grey.","number":3,"id":30468},{"verse":"Y cuando aparezca el Príncipe de los pastores, vosotros recibiréis la corona incorruptible de gloria.","number":4,"id":30469},{"verse":"Igualmente, jóvenes, estad sujetos a los ancianos; y todos, sumisos unos a otros, revestíos de humildad; porque: Dios resiste a los soberbios, Y da gracia a los humildes.","number":5,"id":30470},{"verse":"Humillaos, pues, bajo la poderosa mano de Dios, para que él os exalte cuando fuere tiempo;","number":6,"id":30471},{"verse":"echando toda vuestra ansiedad sobre él, porque él tiene cuidado de vosotros.","number":7,"id":30472},{"verse":"Sed sobrios, y velad; porque vuestro adversario el diablo, como león rugiente, anda alrededor buscando a quien devorar;","number":8,"id":30473},{"verse":"al cual resistid firmes en la fe, sabiendo que los mismos padecimientos se van cumpliendo en vuestros hermanos en todo el mundo.","number":9,"id":30474},{"verse":"Mas el Dios de toda gracia, que nos llamó a su gloria eterna en Jesucristo, después que hayáis padecido un poco de tiempo, él mismo os perfeccione, afirme, fortalezca y establezca.","number":10,"id":30475},{"verse":"A él sea la gloria y el imperio por los siglos de los siglos. Amén.","number":11,"id":30476},{"verse":"Por conducto de Silvano, a quien tengo por hermano fiel, os he escrito brevemente, amonestándoos, y testificando que ésta es la verdadera gracia de Dios, en la cual estáis.","number":12,"study":"Salutaciones finales","id":30477},{"verse":"La iglesia que está en Babilonia, elegida juntamente con vosotros, y Marcos mi hijo, os saludan.","number":13,"id":30478},{"verse":"Saludaos unos a otros con ósculo de amor. Paz sea con todos vosotros los que estáis en Jesucristo. Amén.","number":14,"id":30479}]}