{"testament":"old","name":"1-Reyes","num_chapters":22,"chapter":4,"vers":[{"verse":"Reinó, pues, el rey Salomón sobre todo Israel.","number":1,"id":8846},{"verse":"Y estos fueron los jefes que tuvo: Azarías hijo del sacerdote Sadoc;","number":2,"id":8847},{"verse":"Elihoref y Ahías, hijos de Sisa, secretarios; Josafat hijo de Ahilud, canciller;","number":3,"id":8848},{"verse":"Benaía hijo de Joiada sobre el ejército; Sadoc y Abiatar, los sacerdotes;","number":4,"id":8849},{"verse":"Azarías hijo de Natán, sobre los gobernadores; Zabud hijo de Natán, ministro principal y amigo del rey;","number":5,"id":8850},{"verse":"Ahisar, mayordomo; y Adoniram hijo de Abda, sobre el tributo.","number":6,"id":8851},{"verse":"Tenía Salomón doce gobernadores sobre todo Israel, los cuales mantenían al rey y a su casa. Cada uno de ellos estaba obligado a abastecerlo por un mes en el año.","number":7,"id":8852},{"verse":"Y estos son los nombres de ellos: el hijo de Hur en el monte de Efraín;","number":8,"id":8853},{"verse":"el hijo de Decar en Macaz, en Saalbim, en Bet-semes, en Elón y en Bet-hanán;","number":9,"id":8854},{"verse":"el hijo de Hesed en Arubot; éste tenía también a Soco y toda la tierra de Hefer;","number":10,"id":8855},{"verse":"el hijo de Abinadab en todos los territorios de Dor; éste tenía por mujer a Tafat hija de Salomón;","number":11,"id":8856},{"verse":"Baana hijo de Ahilud en Taanac y Meguido, en toda Bet-seán, que está cerca de Saretán, más abajo de Jezreel, desde Bet-seán hasta Abel-mehola, y hasta el otro lado de Jocmeam;","number":12,"id":8857},{"verse":"el hijo de Geber en Ramot de Galaad; éste tenía también las ciudades de Jair hijo de Manasés, las cuales estaban en Galaad; tenía también la provincia de Argob que estaba en Basán, sesenta grandes ciudades con muro y cerraduras de bronce;","number":13,"id":8858},{"verse":"Ahinadab hijo de Iddo en Mahanaim;","number":14,"id":8859},{"verse":"Ahimaas en Neftalí; éste tomó también por mujer a Basemat hija de Salomón.","number":15,"id":8860},{"verse":"Baana hijo de Husai, en Aser y en Alot;","number":16,"id":8861},{"verse":"Josafat hijo de Parúa, en Isacar;","number":17,"id":8862},{"verse":"Simei hijo de Ela, en Benjamín;","number":18,"id":8863},{"verse":"Geber hijo de Uri, en la tierra de Galaad, la tierra de Sehón rey de los amorreos y de Og rey de Basán; éste era el único gobernador en aquella tierra.","number":19,"id":8864},{"verse":"Judá e Israel eran muchos, como la arena que está junto al mar en multitud, comiendo, bebiendo y alegrándose.","number":20,"id":8865},{"verse":"Y Salomón señoreaba sobre todos los reinos desde el Eufrates hasta la tierra de los filisteos y el límite con Egipto; y traían presentes, y sirvieron a Salomón todos los días que vivió.","number":21,"id":8866},{"verse":"Y la provisión de Salomón para cada día era de treinta coros   de flor de harina, sesenta coros de harina,","number":22,"id":8867},{"verse":"diez bueyes gordos, veinte bueyes de pasto y cien ovejas; sin los ciervos, gacelas, corzos y aves gordas.","number":23,"id":8868},{"verse":"Porque él señoreaba en toda la región al oeste del Eufrates, desde Tifsa hasta Gaza, sobre todos los reyes al oeste del Eufrates; y tuvo paz por todos lados alrededor.","number":24,"id":8869},{"verse":"Y Judá e Israel vivían seguros, cada uno debajo de su parra y debajo de su higuera, desde Dan hasta Beerseba, todos los días de Salomón.","number":25,"id":8870},{"verse":"Además de esto, Salomón tenía cuarenta mil caballos en sus caballerizas para sus carros, y doce mil jinetes.","number":26,"id":8871},{"verse":"Y estos gobernadores mantenían al rey Salomón, y a todos los que a la mesa del rey Salomón venían, cada uno un mes, y hacían que nada faltase.","number":27,"id":8872},{"verse":"Hacían también traer cebada y paja para los caballos y para las bestias de carga, al lugar donde él estaba, cada uno conforme al turno que tenía.","number":28,"id":8873},{"verse":"Y Dios dio a Salomón sabiduría y prudencia muy grandes, y anchura de corazón como la arena que está a la orilla del mar.","number":29,"id":8874},{"verse":"Era mayor la sabiduría de Salomón que la de todos los orientales, y que toda la sabiduría de los egipcios.","number":30,"id":8875},{"verse":"Aun fue más sabio que todos los hombres, más que Etán ezraíta, y que Hemán, Calcol y Darda, hijos de Mahol; y fue conocido entre todas las naciones de alrededor.","number":31,"id":8876},{"verse":"Y compuso tres mil proverbios, y sus cantares fueron mil cinco.","number":32,"id":8877},{"verse":"También disertó sobre los árboles, desde el cedro del Líbano hasta el hisopo que nace en la pared. Asimismo disertó sobre los animales, sobre las aves, sobre los reptiles y sobre los peces.","number":33,"id":8878},{"verse":"Y para oír la sabiduría de Salomón venían de todos los pueblos y de todos los reyes de la tierra, adonde había llegado la fama de su sabiduría.","number":34,"id":8879}]}