{"testament":"old","name":"1-Reyes","num_chapters":22,"chapter":15,"vers":[{"verse":"En el año dieciocho del rey Jeroboam hijo de Nabat, Abiam comenzó a reinar sobre Judá,","number":1,"study":"Reinado de Abiam","id":9251},{"verse":"y reinó tres años en Jerusalén. El nombre de su madre fue Maaca, hija de Abisalom.","number":2,"id":9252},{"verse":"Y anduvo en todos los pecados que su padre había cometido antes de él; y no fue su corazón perfecto con Jehová su Dios, como el corazón de David su padre.","number":3,"id":9253},{"verse":"Mas por amor a David, Jehová su Dios le dio lámpara en Jerusalén, levantando a su hijo después de él, y sosteniendo a Jerusalén;","number":4,"id":9254},{"verse":"por cuanto David había hecho lo recto ante los ojos de Jehová, y de ninguna cosa que le mandase se había apartado en todos los días de su vida, salvo en lo tocante a Urías heteo.","number":5,"id":9255},{"verse":"Y hubo guerra entre Roboam, y Jeroboam todos los días de su vida.","number":6,"id":9256},{"verse":"Los demás hechos de Abiam, y todo lo que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá? Y hubo guerra entre Abiam y Jeroboam.","number":7,"id":9257},{"verse":"Y durmió Abiam con sus padres, y lo sepultaron en la ciudad de David; y reinó Asa su hijo en su lugar.","number":8,"id":9258},{"verse":"En el año veinte de Jeroboam rey de Israel, Asa comenzó a reinar sobre Judá.","number":9,"study":"Reinado de Asa","id":9259},{"verse":"Y reinó cuarenta y un años en Jerusalén; el nombre de su madre fue Maaca, hija de Abisalom.","number":10,"id":9260},{"verse":"Asa hizo lo recto ante los ojos de Jehová, como David su padre.","number":11,"id":9261},{"verse":"Porque quitó del país a los sodomitas, y quitó todos los ídolos que sus padres habían hecho.","number":12,"id":9262},{"verse":"También privó a su madre Maaca de ser reina madre, porque había hecho un ídolo de Asera. Además deshizo Asa el ídolo de su madre, y lo quemó junto al torrente de Cedrón.","number":13,"id":9263},{"verse":"Sin embargo, los lugares altos no se quitaron. Con todo, el corazón de Asa fue perfecto para con Jehová toda su vida.","number":14,"id":9264},{"verse":"También metió en la casa de Jehová lo que su padre había dedicado, y lo que él dedicó: oro, plata y alhajas.","number":15,"id":9265},{"verse":"Hubo guerra entre Asa y Baasa rey de Israel, todo el tiempo de ambos.","number":16,"study":"Alianza de Asa con Ben-adad","id":9266},{"verse":"Y subió Baasa rey de Israel contra Judá, y edificó a Ramá, para no dejar a ninguno salir ni entrar a Asa rey de Judá.","number":17,"id":9267},{"verse":"Entonces tomando Asa toda la plata y el oro que había quedado en los tesoros de la casa de Jehová, y los tesoros de la casa real, los entregó a sus siervos, y los envió el rey Asa a Ben-adad hijo de Tabrimón, hijo de Hezión, rey de Siria, el cual residía en Damasco, diciendo:","number":18,"id":9268},{"verse":"Haya alianza entre nosotros, como entre mi padre y el tuyo. He aquí yo te envío un presente de plata y de oro; ve, y rompe tu pacto con Baasa rey de Israel, para que se aparte de mí.","number":19,"id":9269},{"verse":"Y Ben-adad consintió con el rey Asa, y envió los príncipes de los ejércitos que tenía contra las ciudades de Israel, y conquistó Ijón, Dan, Abel-bet-maaca, y toda Cineret, con toda la tierra de Neftalí.","number":20,"id":9270},{"verse":"Oyendo esto Baasa, dejó de edificar a Ramá, y se quedó en Tirsa.","number":21,"id":9271},{"verse":"Entonces el rey Asa convocó a todo Judá, sin exceptuar a ninguno; y quitaron de Ramá la piedra y la madera con que Baasa edificaba, y edificó el rey Asa con ello a Geba de Benjamín, y a Mizpa.","number":22,"id":9272},{"verse":"Los demás hechos de Asa, y todo su poderío, y todo lo que hizo, y las ciudades que edificó, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá? Mas en los días de su vejez enfermó de los pies.","number":23,"study":"Muerte de Asa","id":9273},{"verse":"Y durmió Asa con sus padres, y fue sepultado con ellos en la ciudad de David su padre; y reinó en su lugar Josafat su hijo.","number":24,"id":9274},{"verse":"Nadab hijo de Jeroboam comenzó a reinar sobre Israel en el segundo año de Asa rey de Judá; y reinó sobre Israel dos años.","number":25,"study":"Reinado de Nadab","id":9275},{"verse":"E hizo lo malo ante los ojos de Jehová, andando en el camino de su padre, y en los pecados con que hizo pecar a Israel.","number":26,"id":9276},{"verse":"Y Baasa hijo de Ahías, el cual era de la casa de Isacar, conspiró contra él, y lo hirió Baasa en Gibetón, que era de los filisteos; porque Nadab y todo Israel tenían sitiado a Gibetón.","number":27,"id":9277},{"verse":"Lo mató, pues, Baasa en el tercer año de Asa rey de Judá, y reinó en lugar suyo.","number":28,"id":9278},{"verse":"Y cuando él vino al reino, mató a toda la casa de Jeroboam, sin dejar alma viviente de los de Jeroboam, hasta raerla, conforme a la palabra que Jehová habló por su siervo Ahías silonita;","number":29,"id":9279},{"verse":"por los pecados que Jeroboam había cometido, y con los cuales hizo pecar a Israel; y por su provocación con que provocó a enojo a Jehová Dios de Israel.","number":30,"id":9280},{"verse":"Los demás hechos de Nadab, y todo lo que hizo, ¿no está todo escrito en el libro de las crónicas de los reyes de Israel?","number":31,"id":9281},{"verse":"Y hubo guerra entre Asa y Baasa rey de Israel, todo el tiempo de ambos.","number":32,"id":9282},{"verse":"En el tercer año de Asa rey de Judá, comenzó a reinar Baasa hijo de Ahías sobre todo Israel en Tirsa; y reinó veinticuatro años.","number":33,"study":"Reinado de Baasa","id":9283},{"verse":"E hizo lo malo ante los ojos de Jehová, y anduvo en el camino de Jeroboam, y en su pecado con que hizo pecar a Israel.","number":34,"id":9284}]}