{"testament":"old","name":"1-Samuel","num_chapters":31,"chapter":3,"vers":[{"verse":"El joven Samuel ministraba a Jehová en presencia de Elí; y la palabra de Jehová escaseaba en aquellos días; no había visión con frecuencia.","number":1,"study":"Jehová llama a Samuel","id":7278},{"verse":"Y aconteció un día, que estando Elí acostado en su aposento, cuando sus ojos comenzaban a oscurecerse de modo que no podía ver,","number":2,"id":7279},{"verse":"Samuel estaba durmiendo en el templo de Jehová, donde estaba el arca de Dios; y antes que la lámpara de Dios fuese apagada,","number":3,"id":7280},{"verse":"Jehová llamó a Samuel; y él respondió: Heme aquí.","number":4,"id":7281},{"verse":"Y corriendo luego a Elí, dijo: Heme aquí, ¿Para qué me llamaste? Y Elí le dijo: Yo no he llamado; vuelve y acuéstate. Y él se volvió y se acostó.","number":5,"id":7282},{"verse":"Y Jehová volvió a llamar otra vez a Samuel. Y levantándose Samuel, vino a Elí y dijo: Heme aquí; ¿para qué me has llamado? Y él dijo: Hijo mío, yo no he llamado; vuelve y acuéstate.","number":6,"id":7283},{"verse":"Y Samuel no había conocido aún a Jehová, ni la palabra de Jehová le había sido revelada.","number":7,"id":7284},{"verse":"Jehová, pues, llamó la tercera vez a Samuel. Y él se levantó y vino a Elí, y dijo: Heme aquí; ¿para qué me has llamado? Entonces entendió Elí que Jehová llamaba al joven.","number":8,"id":7285},{"verse":"Y dijo Elí a Samuel: Ve y acuéstate; y si te llamare, dirás: Habla, Jehová, porque tu siervo oye. Así se fue Samuel, y se acostó en su lugar.","number":9,"id":7286},{"verse":"Y vino Jehová y se paró, y llamó como las otras veces: ¡Samuel, Samuel! Entonces Samuel dijo: Habla, porque tu siervo oye.","number":10,"id":7287},{"verse":"Y Jehová dijo a Samuel: He aquí haré yo una cosa en Israel, que a quien la oyere, le retiñirán ambos oídos.","number":11,"id":7288},{"verse":"Aquel día yo cumpliré contra Elí todas las cosas que he dicho sobre su casa, desde el principio hasta el fin.","number":12,"id":7289},{"verse":"Y le mostraré que yo juzgaré su casa para siempre, por la iniquidad que él sabe; porque sus hijos han blasfemado a Dios, y él no los ha estorbado.","number":13,"id":7290},{"verse":"Por tanto, yo he jurado a la casa de Elí que la iniquidad de la casa de Elí no será expiada jamás, ni con sacrificios ni con ofrendas.","number":14,"id":7291},{"verse":"Y Samuel estuvo acostado hasta la mañana, y abrió las puertas de la casa de Jehová. Y Samuel temía descubrir la visión a Elí.","number":15,"id":7292},{"verse":"Llamando, pues, Elí a Samuel, le dijo: Hijo mío, Samuel. Y él respondió: Heme aquí.","number":16,"id":7293},{"verse":"Y Elí dijo: ¿Qué es la palabra que te habló? Te ruego que no me la encubras; así te haga Dios y aun te añada, si me encubrieres palabra de todo lo que habló contigo.","number":17,"id":7294},{"verse":"Y Samuel se lo manifestó todo, sin encubrirle nada. Entonces él dijo: Jehová es; haga lo que bien le pareciere.","number":18,"id":7295},{"verse":"Y Samuel creció, y Jehová estaba con él, y no dejó caer a tierra ninguna de sus palabras.","number":19,"id":7296},{"verse":"Y todo Israel, desde Dan hasta Beerseba, conoció que Samuel era fiel profeta de Jehová.","number":20,"id":7297},{"verse":"Y Jehová volvió a aparecer en Silo; porque Jehová se manifestó a Samuel en Silo por la palabra de Jehová.","number":21,"id":7298}]}