{"testament":"old","name":"1-Samuel","num_chapters":31,"chapter":30,"vers":[{"verse":"Cuando David y sus hombres vinieron a Siclag al tercer día, los de Amalec habían invadido el Neguev y a Siclag, y habían asolado a Siclag y le habían prendido fuego.","number":1,"study":"David derrota a los amalecitas","id":7980},{"verse":"Y se habían llevado cautivas a las mujeres y a todos los que estaban allí, desde el menor hasta el mayor; pero a nadie habían dado muerte, sino se los habían llevado al seguir su camino.","number":2,"id":7981},{"verse":"Vino, pues, David con los suyos a la ciudad, y he aquí que estaba quemada, y sus mujeres y sus hijos e hijas habían sido llevados cautivos.","number":3,"id":7982},{"verse":"Entonces David y la gente que con él estaba alzaron su voz y lloraron, hasta que les faltaron las fuerzas para llorar.","number":4,"id":7983},{"verse":"Las dos mujeres de David, Ahinoam jezreelita y Abigail la que fue mujer de Nabal el de Carmel, también eran cautivas.","number":5,"id":7984},{"verse":"Y David se angustió mucho, porque el pueblo hablaba de apedrearlo, pues todo el pueblo estaba en amargura de alma, cada uno por sus hijos y por sus hijas; mas David se fortaleció en Jehová su Dios.","number":6,"id":7985},{"verse":"Y dijo David al sacerdote Abiatar hijo de Ahimelec: Yo te ruego que me acerques el efod. Y Abiatar acercó el efod a David.","number":7,"id":7986},{"verse":"Y David consultó a Jehová, diciendo: ¿Perseguiré a estos merodeadores? ¿Los podré alcanzar? Y él le dijo: Síguelos, porque ciertamente los alcanzarás, y de cierto librarás a los cautivos.","number":8,"id":7987},{"verse":"Partió, pues, David, él y los seiscientos hombres que con él estaban, y llegaron hasta el torrente de Besor, donde se quedaron algunos.","number":9,"id":7988},{"verse":"Y David siguió adelante con cuatrocientos hombres; porque se quedaron atrás doscientos, que cansados no pudieron pasar el torrente de Besor.","number":10,"id":7989},{"verse":"Y hallaron en el campo a un hombre egipcio, el cual trajeron a David, y le dieron pan, y comió, y le dieron a beber agua.","number":11,"id":7990},{"verse":"Le dieron también un pedazo de masa de higos secos y dos racimos de pasas. Y luego que comió, volvió en él su espíritu; porque no había comido pan ni bebido agua en tres días y tres noches.","number":12,"id":7991},{"verse":"Y le dijo David: ¿De quién eres tú, y de dónde eres? Y respondió el joven egipcio: Yo soy siervo de un amalecita, y me dejó mi amo hoy hace tres días, porque estaba yo enfermo;","number":13,"id":7992},{"verse":"pues hicimos una incursión a la parte del Neguev que es de los cereteos, y de Judá, y al Neguev de Caleb; y pusimos fuego a Siclag.","number":14,"id":7993},{"verse":"Y le dijo David: ¿Me llevarás tú a esa tropa? Y él dijo: Júrame por Dios que no me matarás, ni me entregarás en mano de mi amo, y yo te llevaré a esa gente.","number":15,"id":7994},{"verse":"Lo llevó, pues; y he aquí que estaban desparramados sobre toda aquella tierra, comiendo y bebiendo y haciendo fiesta, por todo aquel gran botín que habían tomado de la tierra de los filisteos y de la tierra de Judá.","number":16,"id":7995},{"verse":"Y los hirió David desde aquella mañana hasta la tarde del día siguiente; y no escapó de ellos ninguno, sino cuatrocientos jóvenes que montaron sobre los camellos y huyeron.","number":17,"id":7996},{"verse":"Y libró David todo lo que los amalecitas habían tomado, y asimismo libertó David a sus dos mujeres.","number":18,"id":7997},{"verse":"Y no les faltó cosa alguna, chica ni grande, así de hijos como de hijas, del robo, y de todas las cosas que les habían tomado; todo lo recuperó David.","number":19,"id":7998},{"verse":"Tomó también David todas las ovejas y el ganado mayor; y trayéndolo todo delante, decían: Este es el botín de David.","number":20,"id":7999},{"verse":"Y vino David a los doscientos hombres que habían quedado cansados y no habían podido seguir a David, a los cuales habían hecho quedar en el torrente de Besor; y ellos salieron a recibir a David y al pueblo que con él estaba. Y cuando David llegó a la gente, les saludó con paz.","number":21,"id":8000},{"verse":"Entonces todos los malos y perversos de entre los que habían ido con David, respondieron y dijeron: Porque no fueron con nosotros, no les daremos del botín que hemos quitado, sino a cada uno su mujer y sus hijos; que los tomen y se vayan.","number":22,"id":8001},{"verse":"Y David dijo: No hagáis eso, hermanos míos, de lo que nos ha dado Jehová, quien nos ha guardado, y ha entregado en nuestra mano a los merodeadores que vinieron contra nosotros.","number":23,"id":8002},{"verse":"¿Y quién os escuchará en este caso? Porque conforme a la parte del que desciende a la batalla, así ha de ser la parte del que queda con el bagaje; les tocará parte igual.","number":24,"id":8003},{"verse":"Desde aquel día en adelante fue esto por ley y ordenanza en Israel, hasta hoy.","number":25,"id":8004},{"verse":"Y cuando David llegó a Siclag, envió del botín a los ancianos de Judá, sus amigos, diciendo: He aquí un presente para vosotros del botín de los enemigos de Jehová.","number":26,"id":8005},{"verse":"Lo envió a los que estaban en Bet-el, en Ramot del Neguev, en Jatir,","number":27,"id":8006},{"verse":"en Aroer, en Sifmot, en Estemoa,","number":28,"id":8007},{"verse":"en Racal, en las ciudades de Jerameel, en las ciudades del ceneo,","number":29,"id":8008},{"verse":"en Horma, en Corasán, en Atac,","number":30,"id":8009},{"verse":"en Hebrón, y en todos los lugares donde David había estado con sus hombres.","number":31,"id":8010}]}