{"testament":"old","name":"1-Samuel","num_chapters":31,"chapter":27,"vers":[{"verse":"Dijo luego David en su corazón: Al fin seré muerto algún día por la mano de Saúl; nada, por tanto, me será mejor que fugarme a la tierra de los filisteos, para que Saúl no se ocupe de mí, y no me ande buscando más por todo el territorio de Israel; y así escaparé de su mano.","number":1,"study":"David entre los filisteos","id":7932},{"verse":"Se levantó, pues, David, y con los seiscientos hombres que tenía consigo se pasó a Aquis hijo de Maoc, rey de Gat.","number":2,"id":7933},{"verse":"Y moró David con Aquis en Gat, él y sus hombres, cada uno con su familia; David con sus dos mujeres, Ahinoam jezreelita y Abigail la que fue mujer de Nabal el de Carmel.","number":3,"id":7934},{"verse":"Y vino a Saúl la nueva de que David había huido a Gat, y no lo buscó más.","number":4,"id":7935},{"verse":"Y David dijo a Aquis: Si he hallado gracia ante tus ojos, séame dado lugar en alguna de las aldeas para que habite allí; pues ¿por qué ha de morar tu siervo contigo en la ciudad real?","number":5,"id":7936},{"verse":"Y Aquis le dio aquel día a Siclag, por lo cual Siclag vino a ser de los reyes de Judá hasta hoy.","number":6,"id":7937},{"verse":"Fue el número de los días que David habitó en la tierra de los filisteos, un año y cuatro meses.","number":7,"id":7938},{"verse":"Y subía David con sus hombres, y hacían incursiones contra los gesuritas, los gezritas y los amalecitas; porque éstos habitaban de largo tiempo la tierra, desde como quien va a Shur hasta la tierra de Egipto.","number":8,"id":7939},{"verse":"Y asolaba David el país, y no dejaba con vida hombre ni mujer; y se llevaba las ovejas, las vacas, los asnos, los camellos y las ropas, y regresaba a Aquis.","number":9,"id":7940},{"verse":"Y decía Aquis: ¿Dónde habéis merodeado hoy? Y David decía: En el Neguev de Judá, y el Neguev de Jerameel, o en el Neguev de los ceneos.","number":10,"id":7941},{"verse":"Ni hombre ni mujer dejaba David con vida para que viniesen a Gat; diciendo: No sea que den aviso de nosotros y digan: Esto hizo David. Y esta fue su costumbre todo el tiempo que moró en la tierra de los filisteos.","number":11,"id":7942},{"verse":"Y Aquis creía a David, y decía: El se ha hecho abominable a su pueblo de Israel, y será siempre mi siervo.","number":12,"id":7943}]}