{"testament":"old","name":"1-Samuel","num_chapters":31,"chapter":29,"vers":[{"verse":"Los filisteos juntaron todas sus fuerzas en Afec, e Israel acampó junto a la fuente que está en Jezreel.","number":1,"study":"Los filisteos desconfían de David","id":7969},{"verse":"Y cuando los príncipes de los filisteos pasaban revista a sus compañías de a ciento y de a mil hombres, David y sus hombres iban en la retaguardia con Aquis.","number":2,"id":7970},{"verse":"Y dijeron los príncipes de los filisteos: ¿Qué hacen aquí estos hebreos? Y Aquis respondió a los príncipes de los filisteos: ¿No es éste David, el siervo de Saúl rey de Israel, que ha estado conmigo por días y años, y no he hallado falta en él desde el día que se pasó a mí hasta hoy?","number":3,"id":7971},{"verse":"Entonces los príncipes de los filisteos se enojaron contra él, y le dijeron: Despide a este hombre, para que se vuelva al lugar que le señalaste, y no venga con nosotros a la batalla, no sea que en la batalla se nos vuelva enemigo; porque ¿con qué cosa volvería mejor a la gracia de su señor que con las cabezas de estos hombres?","number":4,"id":7972},{"verse":"¿No es éste David, de quien cantaban en las danzas, diciendo: Saúl hirió a sus miles, Y David a sus diez miles?","number":5,"id":7973},{"verse":"Y Aquis llamó a David y le dijo: Vive Jehová, que tú has sido recto, y que me ha parecido bien tu salida y tu entrada en el campamento conmigo, y que ninguna cosa mala he hallado en ti desde el día que viniste a mí hasta hoy; mas a los ojos de los príncipes no agradas.","number":6,"id":7974},{"verse":"Vuélvete, pues, y vete en paz, para no desagradar a los príncipes de los filisteos.","number":7,"id":7975},{"verse":"Y David respondió a Aquis: ¿Qué he hecho? ¿Qué has hallado en tu siervo desde el día que estoy contigo hasta hoy, para que yo no vaya y pelee contra los enemigos de mi señor el rey?","number":8,"id":7976},{"verse":"Y Aquis respondió a David, y dijo: Yo sé que tú eres bueno ante mis ojos, como un ángel de Dios; pero los príncipes de los filisteos me han dicho: No venga con nosotros a la batalla.","number":9,"id":7977},{"verse":"Levántate, pues, de mañana, tú y los siervos de tu señor que han venido contigo; y levantándoos al amanecer, marchad.","number":10,"id":7978},{"verse":"Y se levantó David de mañana, él y sus hombres, para irse y volver a la tierra de los filisteos; y los filisteos fueron a Jezreel.","number":11,"id":7979}]}