{"testament":"old","name":"1-Samuel","num_chapters":31,"chapter":18,"vers":[{"verse":"Aconteció que cuando él hubo acabado de hablar con Saúl, el alma de Jonatán quedó ligada con la de David, y lo amó Jonatán como a sí mismo.","number":1,"study":"Pacto de Jonatán y David","id":7678},{"verse":"Y Saúl le tomó aquel día, y no le dejó volver a casa de su padre.","number":2,"id":7679},{"verse":"E hicieron pacto Jonatán y David, porque él le amaba como a sí mismo.","number":3,"id":7680},{"verse":"Y Jonatán se quitó el manto que llevaba, y se lo dio a David, y otras ropas suyas, hasta su espada, su arco y su talabarte.","number":4,"id":7681},{"verse":"Y salía David a dondequiera que Saúl le enviaba, y se portaba prudentemente. Y lo puso Saúl sobre gente de guerra, y era acepto a los ojos de todo el pueblo, y a los ojos de los siervos de Saúl.","number":5,"id":7682},{"verse":"Aconteció que cuando volvían ellos, cuando David volvió de matar al filisteo, salieron las mujeres de todas las ciudades de Israel cantando y danzando, para recibir al rey Saúl, con panderos, con cánticos de alegría y con instrumentos de música.","number":6,"study":"Saúl tiene celos de David","id":7683},{"verse":"Y cantaban las mujeres que danzaban, y decían: Saúl hirió a sus miles, Y David a sus diez miles.","number":7,"id":7684},{"verse":"Y se enojó Saúl en gran manera, y le desagradó este dicho, y dijo: A David dieron diez miles, y a mí miles; no le falta más que el reino.","number":8,"id":7685},{"verse":"Y desde aquel día Saúl no miró con buenos ojos a David.","number":9,"id":7686},{"verse":"Aconteció al otro día, que un espíritu malo de parte de Dios tomó a Saúl, y él desvariaba en medio de la casa. David tocaba con su mano como los otros días; y tenía Saúl la lanza en la mano.","number":10,"id":7687},{"verse":"Y arrojó Saúl la lanza, diciendo: Enclavaré a David a la pared. Pero David lo evadió dos veces.","number":11,"id":7688},{"verse":"Mas Saúl estaba temeroso de David, por cuanto Jehová estaba con él, y se había apartado de Saúl;","number":12,"id":7689},{"verse":"por lo cual Saúl lo alejó de sí, y le hizo jefe de mil; y salía y entraba delante del pueblo.","number":13,"id":7690},{"verse":"Y David se conducía prudentemente en todos sus asuntos, y Jehová estaba con él.","number":14,"id":7691},{"verse":"Y viendo Saúl que se portaba tan prudentemente, tenía temor de él.","number":15,"id":7692},{"verse":"Mas todo Israel y Judá amaba a David, porque él salía y entraba delante de ellos.","number":16,"id":7693},{"verse":"Entonces dijo Saúl a David: He aquí, yo te daré Merab mi hija mayor por mujer, con tal que me seas hombre valiente, y pelees las batallas de Jehová. Mas Saúl decía: No será mi mano contra él, sino que será contra él la mano de los filisteos.","number":17,"id":7694},{"verse":"Pero David respondió a Saúl: ¿Quién soy yo, o qué es mi vida, o la familia de mi padre en Israel, para que yo sea yerno del rey?","number":18,"id":7695},{"verse":"Y llegado el tiempo en que Merab hija de Saúl se había de dar a David, fue dada por mujer a Adriel meholatita.","number":19,"id":7696},{"verse":"Pero Mical la otra hija de Saúl amaba a David; y fue dicho a Saúl, y le pareció bien a sus ojos.","number":20,"id":7697},{"verse":"Y Saúl dijo: Yo se la daré, para que le sea por lazo, y para que la mano de los filisteos sea contra él. Dijo, pues, Saúl a David por segunda vez: Tú serás mi yerno hoy.","number":21,"id":7698},{"verse":"Y mandó Saúl a sus siervos: Hablad en secreto a David, diciéndole: He aquí el rey te ama, y todos sus siervos te quieren bien; sé, pues, yerno del rey.","number":22,"id":7699},{"verse":"Los criados de Saúl hablaron estas palabras a los oídos de David. Y David dijo: ¿Os parece a vosotros que es poco ser yerno del rey, siendo yo un hombre pobre y de ninguna estima?","number":23,"id":7700},{"verse":"Y los criados de Saúl le dieron la respuesta, diciendo: Tales palabras ha dicho David.","number":24,"id":7701},{"verse":"Y Saúl dijo: Decid así a David: El rey no desea la dote, sino cien prepucios de filisteos, para que sea tomada venganza de los enemigos del rey. Pero Saúl pensaba hacer caer a David en manos de los filisteos.","number":25,"id":7702},{"verse":"Cuando sus siervos declararon a David estas palabras, pareció bien la cosa a los ojos de David, para ser yerno del rey. Y antes que el plazo se cumpliese,","number":26,"id":7703},{"verse":"se levantó David y se fue con su gente, y mató a doscientos hombres de los filisteos; y trajo David los prepucios de ellos y los entregó todos al rey, a fin de hacerse yerno del rey. Y Saúl le dio su hija Mical por mujer.","number":27,"id":7704},{"verse":"Pero Saúl, viendo y considerando que Jehová estaba con David, y que su hija Mical lo amaba,","number":28,"id":7705},{"verse":"tuvo más temor de David; y fue Saúl enemigo de David todos los días.","number":29,"id":7706},{"verse":"Y salieron a campaña los príncipes de los filisteos; y cada vez que salían, David tenía más éxito que todos los siervos de Saúl, por lo cual se hizo de mucha estima su nombre.","number":30,"id":7707}]}