{"testament":"old","name":"1-Samuel","num_chapters":31,"chapter":7,"vers":[{"verse":"Vinieron los de Quiriat-jearim y llevaron el arca de Jehová, y la pusieron en casa de Abinadab, situada en el collado; y santificaron a Eleazar su hijo para que guardase el arca de Jehová.","number":1,"id":7354},{"verse":"Desde el día que llegó el arca a Quiriat-jearim pasaron muchos días, veinte años; y toda la casa de Israel lamentaba en pos de Jehová.","number":2,"id":7355},{"verse":"Habló Samuel a toda la casa de Israel, diciendo: Si de todo vuestro corazón os volvéis a Jehová, quitad los dioses ajenos y a Astarot de entre vosotros, y preparad vuestro corazón a Jehová, y sólo a él servid, y os librará de la mano de los filisteos.","number":3,"study":"Samuel, juez de Israel","id":7356},{"verse":"Entonces los hijos de Israel quitaron a los baales y a Astarot, y sirvieron sólo a Jehová.","number":4,"id":7357},{"verse":"Y Samuel dijo: Reunid a todo Israel en Mizpa, y yo oraré por vosotros a Jehová.","number":5,"id":7358},{"verse":"Y se reunieron en Mizpa, y sacaron agua, y la derramaron delante de Jehová, y ayunaron aquel día, y dijeron allí: Contra Jehová hemos pecado. Y juzgó Samuel a los hijos de Israel en Mizpa.","number":6,"id":7359},{"verse":"Cuando oyeron los filisteos que los hijos de Israel estaban reunidos en Mizpa, subieron los príncipes de los filisteos contra Israel; y al oír esto los hijos de Israel, tuvieron temor de los filisteos.","number":7,"id":7360},{"verse":"Entonces dijeron los hijos de Israel a Samuel: No ceses de clamar por nosotros a Jehová nuestro Dios, para que nos guarde de la mano de los filisteos.","number":8,"id":7361},{"verse":"Y Samuel tomó un cordero de leche y lo sacrificó entero en holocausto a Jehová; y clamó Samuel a Jehová por Israel, y Jehová le oyó.","number":9,"id":7362},{"verse":"Y aconteció que mientras Samuel sacrificaba el holocausto, los filisteos llegaron para pelear con los hijos de Israel. Mas Jehová tronó aquel día con gran estruendo sobre los filisteos, y los atemorizó, y fueron vencidos delante de Israel.","number":10,"id":7363},{"verse":"Y saliendo los hijos de Israel de Mizpa, siguieron a los filisteos, hiriéndolos hasta abajo de Bet-car.","number":11,"id":7364},{"verse":"Tomó luego Samuel una piedra y la puso entre Mizpa y Sen, y le puso por nombre Eben-ezer, diciendo: Hasta aquí nos ayudó Jehová.","number":12,"id":7365},{"verse":"Así fueron sometidos los filisteos, y no volvieron más a entrar en el territorio de Israel; y la mano de Jehová estuvo contra los filisteos todos los días de Samuel.","number":13,"id":7366},{"verse":"Y fueron restituidas a los hijos de Israel las ciudades que los filisteos habían tomado a los israelitas, desde Ecrón hasta Gat; e Israel libró su territorio de mano de los filisteos. Y hubo paz entre Israel y el amorreo.","number":14,"id":7367},{"verse":"Y juzgó Samuel a Israel todo el tiempo que vivió.","number":15,"id":7368},{"verse":"Y todos los años iba y daba vuelta a Bet-el, a Gilgal y a Mizpa, y juzgaba a Israel en todos estos lugares.","number":16,"id":7369},{"verse":"Después volvía a Ramá, porque allí estaba su casa, y allí juzgaba a Israel; y edificó allí un altar a Jehová.","number":17,"id":7370}]}