{"testament":"old","name":"1-Samuel","num_chapters":31,"chapter":8,"vers":[{"verse":"Aconteció que habiendo Samuel envejecido, puso a sus hijos por jueces sobre Israel.","number":1,"study":"Israel pide rey","id":7371},{"verse":"Y el nombre de su hijo primogénito fue Joel, y el nombre del segundo, Abías; y eran jueces en Beerseba.","number":2,"id":7372},{"verse":"Pero no anduvieron los hijos por los caminos de su padre, antes se volvieron tras la avaricia, dejándose sobornar y pervirtiendo el derecho.","number":3,"id":7373},{"verse":"Entonces todos los ancianos de Israel se juntaron, y vinieron a Ramá para ver a Samuel,","number":4,"id":7374},{"verse":"y le dijeron: He aquí tú has envejecido, y tus hijos no andan en tus caminos; por tanto, constitúyenos ahora un rey que nos juzgue, como tienen todas las naciones.","number":5,"id":7375},{"verse":"Pero no agradó a Samuel esta palabra que dijeron: Danos un rey que nos juzgue. Y Samuel oró a Jehová.","number":6,"id":7376},{"verse":"Y dijo Jehová a Samuel: Oye la voz del pueblo en todo lo que te digan; porque no te han desechado a ti, sino a mí me han desechado, para que no reine sobre ellos.","number":7,"id":7377},{"verse":"Conforme a todas las obras que han hecho desde el día que los saqué de Egipto hasta hoy, dejándome a mí y sirviendo a dioses ajenos, así hacen también contigo.","number":8,"id":7378},{"verse":"Ahora, pues, oye su voz; mas protesta solemnemente contra ellos, y muéstrales cómo les tratará el rey que reinará sobre ellos.","number":9,"id":7379},{"verse":"Y refirió Samuel todas las palabras de Jehová al pueblo que le había pedido rey.","number":10,"id":7380},{"verse":"Dijo, pues: Así hará el rey que reinará sobre vosotros: tomará vuestros hijos, y los pondrá en sus carros y en su gente de a caballo, para que corran delante de su carro;","number":11,"id":7381},{"verse":"y nombrará para sí jefes de miles y jefes de cincuentenas; los pondrá asimismo a que aren sus campos y sieguen sus mieses, y a que hagan sus armas de guerra y los pertrechos de sus carros.","number":12,"id":7382},{"verse":"Tomará también a vuestras hijas para que sean perfumadoras, cocineras y amasadoras.","number":13,"id":7383},{"verse":"Asimismo tomará lo mejor de vuestras tierras, de vuestras viñas y de vuestros olivares, y los dará a sus siervos.","number":14,"id":7384},{"verse":"Diezmará vuestro grano y vuestras viñas, para dar a sus oficiales y a sus siervos.","number":15,"id":7385},{"verse":"Tomará vuestros siervos y vuestras siervas, vuestros mejores jóvenes, y vuestros asnos, y con ellos hará sus obras.","number":16,"id":7386},{"verse":"Diezmará también vuestros rebaños, y seréis sus siervos.","number":17,"id":7387},{"verse":"Y clamaréis aquel día a causa de vuestro rey que os habréis elegido, mas Jehová no os responderá en aquel día.","number":18,"id":7388},{"verse":"Pero el pueblo no quiso oír la voz de Samuel, y dijo: No, sino que habrá rey sobre nosotros;","number":19,"id":7389},{"verse":"y nosotros seremos también como todas las naciones, y nuestro rey nos gobernará, y saldrá delante de nosotros, y hará nuestras guerras.","number":20,"id":7390},{"verse":"Y oyó Samuel todas las palabras del pueblo, y las refirió en oídos de Jehová.","number":21,"id":7391},{"verse":"Y Jehová dijo a Samuel: Oye su voz, y pon rey sobre ellos. Entonces dijo Samuel a los varones de Israel: Idos cada uno a vuestra ciudad.","number":22,"id":7392}]}