{"testament":"new","name":"1-Tesalonicenses","num_chapters":5,"chapter":3,"vers":[{"verse":"Por lo cual, no pudiendo soportarlo más, acordamos quedarnos solos en Atenas,","number":1,"id":29591},{"verse":"y enviamos a Timoteo nuestro hermano, servidor de Dios y colaborador nuestro en el evangelio de Cristo, para confirmaros y exhortaros respecto a vuestra fe,","number":2,"id":29592},{"verse":"a fin de que nadie se inquiete por estas tribulaciones; porque vosotros mismos sabéis que para esto estamos puestos.","number":3,"id":29593},{"verse":"Porque también estando con vosotros, os predecíamos que íbamos a pasar tribulaciones, como ha acontecido y sabéis.","number":4,"id":29594},{"verse":"Por lo cual también yo, no pudiendo soportar más, envié para informarme de vuestra fe, no sea que os hubiese tentado el tentador, y que nuestro trabajo resultase en vano.","number":5,"id":29595},{"verse":"Pero cuando Timoteo volvió de vosotros a nosotros, y nos dio buenas noticias de vuestra fe y amor, y que siempre nos recordáis con cariño, deseando vernos, como también nosotros a vosotros,","number":6,"id":29596},{"verse":"por ello, hermanos, en medio de toda nuestra necesidad y aflicción fuimos consolados de vosotros por medio de vuestra fe;","number":7,"id":29597},{"verse":"porque ahora vivimos, si vosotros estáis firmes en el Señor.","number":8,"id":29598},{"verse":"Por lo cual, ¿qué acción de gracias podremos dar a Dios por vosotros, por todo el gozo con que nos gozamos a causa de vosotros delante de nuestro Dios,","number":9,"id":29599},{"verse":"orando de noche y de día con gran insistencia, para que veamos vuestro rostro, y completemos lo que falte a vuestra fe?","number":10,"id":29600},{"verse":"Mas el mismo Dios y Padre nuestro, y nuestro Señor Jesucristo, dirija nuestro camino a vosotros.","number":11,"id":29601},{"verse":"Y el Señor os haga crecer y abundar en amor unos para con otros y para con todos, como también lo hacemos nosotros para con vosotros,","number":12,"id":29602},{"verse":"para que sean afirmados vuestros corazones, irreprensibles en santidad delante de Dios nuestro Padre, en la venida de nuestro Señor Jesucristo con todos sus santos.","number":13,"id":29603}]}