{"testament":"new","name":"1-Timoteo","num_chapters":6,"chapter":3,"vers":[{"verse":"Palabra fiel: Si alguno anhela obispado, buena obra desea.","number":1,"study":"Requisitos de los obispos","id":29732},{"verse":"Pero es necesario que el obispo sea irreprensible, marido de una sola mujer, sobrio, prudente, decoroso, hospedador, apto para enseñar;","number":2,"id":29733},{"verse":"no dado al vino, no pendenciero, no codicioso de ganancias deshonestas, sino amable, apacible, no avaro;","number":3,"id":29734},{"verse":"que gobierne bien su casa, que tenga a sus hijos en sujeción con toda honestidad","number":4,"id":29735},{"verse":"(pues el que no sabe gobernar su propia casa, ¿cómo cuidará de la iglesia de Dios?);","number":5,"id":29736},{"verse":"no un neófito, no sea que envaneciéndose caiga en la condenación del diablo.","number":6,"id":29737},{"verse":"También es necesario que tenga buen testimonio de los de afuera, para que no caiga en descrédito y en lazo del diablo.","number":7,"id":29738},{"verse":"Los diáconos asimismo deben ser honestos, sin doblez, no dados a mucho vino, no codiciosos de ganancias deshonestas;","number":8,"study":"Requisitos de los diáconos","id":29739},{"verse":"que guarden el misterio de la fe con limpia conciencia.","number":9,"id":29740},{"verse":"Y éstos también sean sometidos a prueba primero, y entonces ejerzan el diaconado, si son irreprensibles.","number":10,"id":29741},{"verse":"Las mujeres asimismo sean honestas, no calumniadoras, sino sobrias, fieles en todo.","number":11,"id":29742},{"verse":"Los diáconos sean maridos de una sola mujer, y que gobiernen bien sus hijos y sus casas.","number":12,"id":29743},{"verse":"Porque los que ejerzan bien el diaconado, ganan para sí un grado honroso, y mucha confianza en la fe que es en Cristo Jesús.","number":13,"id":29744},{"verse":"Esto te escribo, aunque tengo la esperanza de ir pronto a verte,","number":14,"study":"El ministerio de la piedad","id":29745},{"verse":"para que si tardo, sepas cómo debes conducirte en la casa de Dios, que es la iglesia del Dios viviente, columna y baluarte de la verdad.","number":15,"id":29746},{"verse":"E indiscutiblemente, grande es el misterio de la piedad: Dios fue manifestado en carne, Justificado en el Espíritu, Visto de los ángeles, Predicado a los gentiles, Creído en el mundo, Recibido arriba en gloria.","number":16,"id":29747}]}