{"testament":"new","name":"1-Timoteo","num_chapters":6,"chapter":6,"vers":[{"verse":"Todos los que están bajo el yugo de esclavitud, tengan a sus amos por dignos de todo honor, para que no sea blasfemado el nombre de Dios y la doctrina.","number":1,"id":29789},{"verse":"Y los que tienen amos creyentes, no los tengan en menos por ser hermanos, sino sírvanles mejor, por cuanto son creyentes y amados los que se benefician de su buen servicio. Esto enseña y exhorta.","number":2,"id":29790},{"verse":"Si alguno enseña otra cosa, y no se conforma a las sanas palabras de nuestro Señor Jesucristo, y a la doctrina que es conforme a la piedad,","number":3,"study":"Piedad y contentamiento","id":29791},{"verse":"está envanecido, nada sabe, y delira acerca de cuestiones y contiendas de palabras, de las cuales nacen envidias, pleitos, blasfemias, malas sospechas,","number":4,"id":29792},{"verse":"disputas necias de hombres corruptos de entendimiento y privados de la verdad, que toman la piedad como fuente de ganancia; apártate de los tales.","number":5,"id":29793},{"verse":"Pero gran ganancia es la piedad acompañada de contentamiento;","number":6,"id":29794},{"verse":"porque nada hemos traído a este mundo, y sin duda nada podremos sacar.","number":7,"id":29795},{"verse":"Así que, teniendo sustento y abrigo, estemos contentos con esto.","number":8,"id":29796},{"verse":"Porque los que quieren enriquecerse caen en tentación y lazo, y en muchas codicias necias y dañosas, que hunden a los hombres en destrucción y perdición;","number":9,"id":29797},{"verse":"porque raíz de todos los males es el amor al dinero, el cual codiciando algunos, se extraviaron de la fe, y fueron traspasados de muchos dolores.","number":10,"id":29798},{"verse":"Mas tú, oh hombre de Dios, huye de estas cosas, y sigue la justicia, la piedad, la fe, el amor, la paciencia, la mansedumbre.","number":11,"study":"La buena batalla de la fe","id":29799},{"verse":"Pelea la buena batalla de la fe, echa mano de la vida eterna, a la cual asimismo fuiste llamado, habiendo hecho la buena profesión delante de muchos testigos.","number":12,"id":29800},{"verse":"Te mando delante de Dios, que da vida a todas las cosas, y de Jesucristo, que dio testimonio de la buena profesión delante de Poncio Pilato,","number":13,"id":29801},{"verse":"que guardes el mandamiento sin mácula ni reprensión, hasta la aparición de nuestro Señor Jesucristo,","number":14,"id":29802},{"verse":"la cual a su tiempo mostrará el bienaventurado y solo Soberano, Rey de reyes, y Señor de señores,","number":15,"id":29803},{"verse":"el único que tiene inmortalidad, que habita en luz inaccesible; a quien ninguno de los hombres ha visto ni puede ver, al cual sea la honra y el imperio sempiterno. Amén.","number":16,"id":29804},{"verse":"A los ricos de este siglo manda que no sean altivos, ni pongan la esperanza en las riquezas, las cuales son inciertas, sino en el Dios vivo, que nos da todas las cosas en abundancia para que las disfrutemos.","number":17,"id":29805},{"verse":"Que hagan bien, que sean ricos en buenas obras, dadivosos, generosos;","number":18,"id":29806},{"verse":"atesorando para sí buen fundamento para lo por venir, que echen mano de la vida eterna.","number":19,"id":29807},{"verse":"Oh Timoteo, guarda lo que se te ha encomendado, evitando las profanas pláticas sobre cosas vanas, y los argumentos de la falsamente llamada ciencia,","number":20,"study":"Encargo final de Pablo a Timoteo","id":29808},{"verse":"la cual profesando algunos, se desviaron de la fe. La gracia sea contigo. Amén.","number":21,"id":29809}]}