{"testament":"new","name":"1-Timoteo","num_chapters":6,"chapter":2,"vers":[{"verse":"Exhorto ante todo, a que se hagan rogativas, oraciones, peticiones y acciones de gracias, por todos los hombres;","number":1,"study":"Instrucciones sobre la oración","id":29717},{"verse":"por los reyes y por todos los que están en eminencia, para que vivamos quieta y reposadamente en toda piedad y honestidad.","number":2,"id":29718},{"verse":"Porque esto es bueno y agradable delante de Dios nuestro Salvador,","number":3,"id":29719},{"verse":"el cual quiere que todos los hombres sean salvos y vengan al conocimiento de la verdad.","number":4,"id":29720},{"verse":"Porque hay un solo Dios, y un solo mediador entre Dios y los hombres, Jesucristo hombre,","number":5,"id":29721},{"verse":"el cual se dio a sí mismo en rescate por todos, de lo cual se dio testimonio a su debido tiempo.","number":6,"id":29722},{"verse":"Para esto yo fui constituido predicador y apóstol (digo verdad en Cristo, no miento), y maestro de los gentiles en fe y verdad.","number":7,"id":29723},{"verse":"Quiero, pues, que los hombres oren en todo lugar, levantando manos santas, sin ira ni contienda.","number":8,"id":29724},{"verse":"Asimismo que las mujeres se atavíen de ropa decorosa, con pudor y modestia; no con peinado ostentoso, ni oro, ni perlas, ni vestidos costosos,","number":9,"id":29725},{"verse":"sino con buenas obras, como corresponde a mujeres que profesan piedad.","number":10,"id":29726},{"verse":"La mujer aprenda en silencio, con toda sujeción.","number":11,"id":29727},{"verse":"Porque no permito a la mujer enseñar, ni ejercer dominio sobre el hombre, sino estar en silencio.","number":12,"id":29728},{"verse":"Porque Adán fue formado primero, después Eva;","number":13,"id":29729},{"verse":"y Adán no fue engañado, sino que la mujer, siendo engañada, incurrió en transgresión.","number":14,"id":29730},{"verse":"Pero se salvará engendrando hijos, si permaneciere en fe, amor y santificación, con modestia.","number":15,"id":29731}]}