{"testament":"new","name":"1-Timoteo","num_chapters":6,"chapter":1,"vers":[{"verse":"Pablo, apóstol de Jesucristo por mandato de Dios nuestro Salvador, y del Señor Jesucristo nuestra esperanza,","number":1,"study":"Salutación","id":29697},{"verse":"a Timoteo, verdadero hijo en la fe: Gracia, misericordia y paz, de Dios nuestro Padre y de Cristo Jesús nuestro Señor.","number":2,"id":29698},{"verse":"Como te rogué que te quedases en Efeso, cuando fui a Macedonia, para que mandases a algunos que no enseñen diferente doctrina,","number":3,"study":"Advertencia contra falsas doctrinas","id":29699},{"verse":"ni presten atención a fábulas y genealogías interminables, que acarrean disputas más bien que edificación de Dios que es por fe, así te encargo ahora.","number":4,"id":29700},{"verse":"Pues el propósito de este mandamiento es el amor nacido de corazón limpio, y de buena conciencia, y de fe no fingida,","number":5,"id":29701},{"verse":"de las cuales cosas desviándose algunos, se apartaron a vana palabrería,","number":6,"id":29702},{"verse":"queriendo ser doctores de la ley, sin entender ni lo que hablan ni lo que afirman.","number":7,"id":29703},{"verse":"Pero sabemos que la ley es buena, si uno la usa legítimamente;","number":8,"id":29704},{"verse":"conociendo esto, que la ley no fue dada para el justo, sino para los transgresores y desobedientes, para los impíos y pecadores, para los irreverentes y profanos, para los parricidas y matricidas, para los homicidas,","number":9,"id":29705},{"verse":"para los fornicarios, para los sodomitas, para los secuestradores, para los mentirosos y perjuros, y para cuanto se oponga a la sana doctrina,","number":10,"id":29706},{"verse":"según el glorioso evangelio del Dios bendito, que a mí me ha sido encomendado.","number":11,"id":29707},{"verse":"Doy gracias al que me fortaleció, a Cristo Jesús nuestro Señor, porque me tuvo por fiel, poniéndome en el ministerio,","number":12,"study":"El ministerio de Pablo","id":29708},{"verse":"habiendo yo sido antes blasfemo, perseguidor e injuriador; mas fui recibido a misericordia porque lo hice por ignorancia, en incredulidad.","number":13,"id":29709},{"verse":"Pero la gracia de nuestro Señor fue más abundante con la fe y el amor que es en Cristo Jesús.","number":14,"id":29710},{"verse":"Palabra fiel y digna de ser recibida por todos: que Cristo Jesús vino al mundo para salvar a los pecadores, de los cuales yo soy el primero.","number":15,"id":29711},{"verse":"Pero por esto fui recibido a misericordia, para que Jesucristo mostrase en mí el primero toda su clemencia, para ejemplo de los que habrían de creer en él para vida eterna.","number":16,"id":29712},{"verse":"Por tanto, al Rey de los siglos, inmortal, invisible, al único y sabio Dios, sea honor y gloria por los siglos de los siglos. Amén.","number":17,"id":29713},{"verse":"Este mandamiento, hijo Timoteo, te encargo, para que conforme a las profecías que se hicieron antes en cuanto a ti, milites por ellas la buena milicia,","number":18,"id":29714},{"verse":"manteniendo la fe y buena conciencia, desechando la cual naufragaron en cuanto a la fe algunos,","number":19,"id":29715},{"verse":"de los cuales son Himeneo y Alejandro, a quienes entregué a Satanás para que aprendan a no blasfemar.","number":20,"id":29716}]}