{"testament":"new","name":"1-Timoteo","num_chapters":6,"chapter":5,"vers":[{"verse":"No reprendas al anciano, sino exhórtale como a padre; a los más jóvenes, como a hermanos;","number":1,"study":"Deberes hacia los demás","id":29764},{"verse":"a las ancianas, como a madres; a las jovencitas, como a hermanas, con toda pureza.","number":2,"id":29765},{"verse":"Honra a las viudas que en verdad lo son.","number":3,"id":29766},{"verse":"Pero si alguna viuda tiene hijos, o nietos, aprendan éstos primero a ser piadosos para con su propia familia, y a recompensar a sus padres; porque esto es lo bueno y agradable delante de Dios.","number":4,"id":29767},{"verse":"Mas la que en verdad es viuda y ha quedado sola, espera en Dios, y es diligente en súplicas y oraciones noche y día.","number":5,"id":29768},{"verse":"Pero la que se entrega a los placeres, viviendo está muerta.","number":6,"id":29769},{"verse":"Manda también estas cosas, para que sean irreprensibles;","number":7,"id":29770},{"verse":"porque si alguno no provee para los suyos, y mayormente para los de su casa, ha negado la fe, y es peor que un incrédulo.","number":8,"id":29771},{"verse":"Sea puesta en la lista sólo la viuda no menor de sesenta años, que haya sido esposa de un solo marido,","number":9,"id":29772},{"verse":"que tenga testimonio de buenas obras; si ha criado hijos; si ha practicado la hospitalidad; si ha lavado los pies de los santos; si ha socorrido a los afligidos; si ha practicado toda buena obra.","number":10,"id":29773},{"verse":"Pero viudas más jóvenes no admitas; porque cuando, impulsadas por sus deseos, se rebelan contra Cristo, quieren casarse,","number":11,"id":29774},{"verse":"incurriendo así en condenación, por haber quebrantado su primera fe.","number":12,"id":29775},{"verse":"Y también aprenden a ser ociosas, andando de casa en casa; y no solamente ociosas, sino también chismosas y entremetidas, hablando lo que no debieran.","number":13,"id":29776},{"verse":"Quiero, pues, que las viudas jóvenes se casen, críen hijos, gobiernen su casa; que no den al adversario ninguna ocasión de maledicencia.","number":14,"id":29777},{"verse":"Porque ya algunas se han apartado en pos de Satanás.","number":15,"id":29778},{"verse":"Si algún creyente o alguna creyente tiene viudas, que las mantenga, y no sea gravada la iglesia, a fin de que haya lo suficiente para las que en verdad son viudas.","number":16,"id":29779},{"verse":"Los ancianos que gobiernan bien, sean tenidos por dignos de doble honor, mayormente los que trabajan en predicar y enseñar.","number":17,"id":29780},{"verse":"Pues la Escritura dice: No pondrás bozal al buey que trilla; y: Digno es el obrero de su salario.","number":18,"id":29781},{"verse":"Contra un anciano no admitas acusación sino con dos o tres testigos.","number":19,"id":29782},{"verse":"A los que persisten en pecar, repréndelos delante de todos, para que los demás también teman.","number":20,"id":29783},{"verse":"Te encarezco delante de Dios y del Señor Jesucristo, y de sus ángeles escogidos, que guardes estas cosas sin prejuicios, no haciendo nada con parcialidad.","number":21,"id":29784},{"verse":"No impongas con ligereza las manos a ninguno, ni participes en pecados ajenos. Consérvate puro.","number":22,"id":29785},{"verse":"Ya no bebas agua, sino usa de un poco de vino por causa de tu estómago y de tus frecuentes enfermedades.","number":23,"id":29786},{"verse":"Los pecados de algunos hombres se hacen patentes antes que ellos vengan a juicio, mas a otros se les descubren después.","number":24,"id":29787},{"verse":"Asimismo se hacen manifiestas las buenas obras; y las que son de otra manera, no pueden permanecer ocultas.","number":25,"id":29788}]}