{"testament":"new","name":"2-Corintios","num_chapters":13,"chapter":5,"vers":[{"verse":"Porque sabemos que si nuestra morada terrestre, este tabernáculo, se deshiciere, tenemos de Dios un edificio, una casa no hecha de manos, eterna, en los cielos.","number":1,"id":28878},{"verse":"Y por esto también gemimos, deseando ser revestidos de aquella nuestra habitación celestial;","number":2,"id":28879},{"verse":"pues así seremos hallados vestidos, y no desnudos.","number":3,"id":28880},{"verse":"Porque asimismo los que estamos en este tabernáculo gemimos con angustia; porque no quisiéramos ser desnudados, sino revestidos, para que lo mortal sea absorbido por la vida.","number":4,"id":28881},{"verse":"Mas el que nos hizo para esto mismo es Dios, quien nos ha dado las arras del Espíritu.","number":5,"id":28882},{"verse":"Así que vivimos confiados siempre, y sabiendo que entre tanto que estamos en el cuerpo, estamos ausentes del Señor","number":6,"id":28883},{"verse":"(porque por fe andamos, no por vista);","number":7,"id":28884},{"verse":"pero confiamos, y más quisiéramos estar ausentes del cuerpo, y presentes al Señor.","number":8,"id":28885},{"verse":"Por tanto procuramos también, o ausentes o presentes, serle agradables.","number":9,"id":28886},{"verse":"Porque es necesario que todos nosotros comparezcamos ante el tribunal de Cristo, para que cada uno reciba según lo que haya hecho mientras estaba en el cuerpo, sea bueno o sea malo.","number":10,"id":28887},{"verse":"Conociendo, pues, el temor del Señor, persuadimos a los hombres; pero a Dios le es manifiesto lo que somos; y espero que también lo sea a vuestras conciencias.","number":11,"study":"El ministerio de la reconciliación","id":28888},{"verse":"No nos recomendamos, pues, otra vez a vosotros, sino os damos ocasión de gloriaros por nosotros, para que tengáis con qué responder a los que se glorían en las apariencias y no en el corazón.","number":12,"id":28889},{"verse":"Porque si estamos locos, es para Dios; y si somos cuerdos, es para vosotros.","number":13,"id":28890},{"verse":"Porque el amor de Cristo nos constriñe, pensando esto: que si uno murió por todos, luego todos murieron;","number":14,"id":28891},{"verse":"y por todos murió, para que los que viven, ya no vivan para sí, sino para aquel que murió y resucitó por ellos.","number":15,"id":28892},{"verse":"De manera que nosotros de aquí en adelante a nadie conocemos según la carne; y aun si a Cristo conocimos según la carne, ya no lo conocemos así.","number":16,"id":28893},{"verse":"De modo que si alguno está en Cristo, nueva criatura es; las cosas viejas pasaron; he aquí todas son hechas nuevas.","number":17,"id":28894},{"verse":"Y todo esto proviene de Dios, quien nos reconcilió consigo mismo por Cristo, y nos dio el ministerio de la reconciliación;","number":18,"id":28895},{"verse":"que Dios estaba en Cristo reconciliando consigo al mundo, no tomándoles en cuenta a los hombres sus pecados, y nos encargó a nosotros la palabra de la reconciliación.","number":19,"id":28896},{"verse":"Así que, somos embajadores en nombre de Cristo, como si Dios rogase por medio de nosotros; os rogamos en nombre de Cristo: Reconciliaos con Dios.","number":20,"id":28897},{"verse":"Al que no conoció pecado, por nosotros lo hizo pecado, para que nosotros fuésemos hechos justicia de Dios en él.","number":21,"id":28898}]}