{"testament":"new","name":"2-Corintios","num_chapters":13,"chapter":3,"vers":[{"verse":"¿Comenzamos otra vez a recomendarnos a nosotros mismos? ¿O tenemos necesidad, como algunos, de cartas de recomendación para vosotros, o de recomendación de vosotros?","number":1,"study":"Ministros del nuevo pacto","id":28842},{"verse":"Nuestras cartas sois vosotros, escritas en nuestros corazones, conocidas y leídas por todos los hombres;","number":2,"id":28843},{"verse":"siendo manifiesto que sois carta de Cristo expedida por nosotros, escrita no con tinta, sino con el Espíritu del Dios vivo; no en tablas de piedra, sino en tablas de carne del corazón.","number":3,"id":28844},{"verse":"Y tal confianza tenemos mediante Cristo para con Dios;","number":4,"id":28845},{"verse":"no que seamos competentes por nosotros mismos para pensar algo como de nosotros mismos, sino que nuestra competencia proviene de Dios,","number":5,"id":28846},{"verse":"el cual asimismo nos hizo ministros competentes de un nuevo pacto, no de la letra, sino del espíritu; porque la letra mata, mas el espíritu vivifica.","number":6,"id":28847},{"verse":"Y si el ministerio de muerte grabado con letras en piedras fue con gloria, tanto que los hijos de Israel no pudieron fijar la vista en el rostro de Moisés a causa de la gloria de su rostro, la cual había de perecer,","number":7,"id":28848},{"verse":"¿cómo no será más bien con gloria el ministerio del espíritu?","number":8,"id":28849},{"verse":"Porque si el ministerio de condenación fue con gloria, mucho más abundará en gloria el ministerio de justificación.","number":9,"id":28850},{"verse":"Porque aun lo que fue glorioso, no es glorioso en este respecto, en comparación con la gloria más eminente.","number":10,"id":28851},{"verse":"Porque si lo que perece tuvo gloria, mucho más glorioso será lo que permanece.","number":11,"id":28852},{"verse":"Así que, teniendo tal esperanza, usamos de mucha franqueza;","number":12,"id":28853},{"verse":"y no como Moisés, que ponía un velo sobre su rostro, para que los hijos de Israel no fijaran la vista en el fin de aquello que había de ser abolido.","number":13,"id":28854},{"verse":"Pero el entendimiento de ellos se embotó; porque hasta el día de hoy, cuando leen el antiguo pacto, les queda el mismo velo no descubierto, el cual por Cristo es quitado.","number":14,"id":28855},{"verse":"Y aun hasta el día de hoy, cuando se lee a Moisés, el velo está puesto sobre el corazón de ellos.","number":15,"id":28856},{"verse":"Pero cuando se conviertan al Señor, el velo se quitará.","number":16,"id":28857},{"verse":"Porque el Señor es el Espíritu; y donde está el Espíritu del Señor, allí hay libertad.","number":17,"id":28858},{"verse":"Por tanto, nosotros todos, mirando a cara descubierta como en un espejo la gloria del Señor, somos transformados de gloria en gloria en la misma imagen, como por el Espíritu del Señor.","number":18,"id":28859}]}