{"testament":"new","name":"2-Corintios","num_chapters":13,"chapter":1,"vers":[{"verse":"Pablo, apóstol de Jesucristo por la voluntad de Dios, y el hermano Timoteo, a la iglesia de Dios que está en Corinto, con todos los santos que están en toda Acaya:","number":1,"study":"Salutación","id":28801},{"verse":"Gracia y paz a vosotros, de Dios nuestro Padre y del Señor Jesucristo.","number":2,"id":28802},{"verse":"Bendito sea el Dios y Padre de nuestro Señor Jesucristo, Padre de misericordias y Dios de toda consolación,","number":3,"study":"Aflicciones de Pablo","id":28803},{"verse":"el cual nos consuela en todas nuestras tribulaciones, para que podamos también nosotros consolar a los que están en cualquier tribulación, por medio de la consolación con que nosotros somos consolados por Dios.","number":4,"id":28804},{"verse":"Porque de la manera que abundan en nosotros las aflicciones de Cristo, así abunda también por el mismo Cristo nuestra consolación.","number":5,"id":28805},{"verse":"Pero si somos atribulados, es para vuestra consolación y salvación; o si somos consolados, es para vuestra consolación y salvación, la cual se opera en el sufrir las mismas aflicciones que nosotros también padecemos.","number":6,"id":28806},{"verse":"Y nuestra esperanza respecto de vosotros es firme, pues sabemos que así como sois compañeros en las aflicciones, también lo sois en la consolación.","number":7,"id":28807},{"verse":"Porque hermanos, no queremos que ignoréis acerca de nuestra tribulación que nos sobrevino en Asia; pues fuimos abrumados sobremanera más allá de nuestras fuerzas, de tal modo que aun perdimos la esperanza de conservar la vida.","number":8,"id":28808},{"verse":"Pero tuvimos en nosotros mismos sentencia de muerte, para que no confiásemos en nosotros mismos, sino en Dios que resucita a los muertos;","number":9,"id":28809},{"verse":"el cual nos libró, y nos libra, y en quien esperamos que aún nos librará, de tan gran muerte;","number":10,"id":28810},{"verse":"cooperando también vosotros a favor nuestro con la oración, para que por muchas personas sean dadas gracias a favor nuestro por el don concedido a nosotros por medio de muchos.","number":11,"id":28811},{"verse":"Porque nuestra gloria es esta: el testimonio de nuestra conciencia, que con sencillez y sinceridad de Dios, no con sabiduría humana, sino con la gracia de Dios, nos hemos conducido en el mundo, y mucho más con vosotros.","number":12,"study":"Por qué Pablo pospuso su visita a Corinto","id":28812},{"verse":"Porque no os escribimos otras cosas de las que leéis, o también entendéis; y espero que hasta el fin las entenderéis;","number":13,"id":28813},{"verse":"como también en parte habéis entendido que somos vuestra gloria, así como también vosotros la nuestra, para el día del Señor Jesús.","number":14,"id":28814},{"verse":"Con esta confianza quise ir primero a vosotros, para que tuvieseis una segunda gracia,","number":15,"id":28815},{"verse":"y por vosotros pasar a Macedonia, y desde Macedonia venir otra vez a vosotros, y ser encaminado por vosotros a Judea.","number":16,"id":28816},{"verse":"Así que, al proponerme esto, ¿usé quizá de ligereza? ¿O lo que pienso hacer, lo pienso según la carne, para que haya en mí Sí y No?","number":17,"id":28817},{"verse":"Mas, como Dios es fiel, nuestra palabra a vosotros no es Sí y No.","number":18,"id":28818},{"verse":"Porque el Hijo de Dios, Jesucristo, que entre vosotros ha sido predicado por nosotros, por mí, Silvano y Timoteo, no ha sido Sí y No; mas ha sido Sí en él;","number":19,"id":28819},{"verse":"porque todas las promesas de Dios son en él Sí, y en él Amén, por medio de nosotros, para la gloria de Dios.","number":20,"id":28820},{"verse":"Y el que nos confirma con vosotros en Cristo, y el que nos ungió, es Dios,","number":21,"id":28821},{"verse":"el cual también nos ha sellado, y nos ha dado las arras del Espíritu en nuestros corazones.","number":22,"id":28822},{"verse":"Mas yo invoco a Dios por testigo sobre mi alma, que por ser indulgente con vosotros no he pasado todavía a Corinto.","number":23,"id":28823},{"verse":"No que nos enseñoreemos de vuestra fe, sino que colaboramos para vuestro gozo; porque por la fe estáis firmes.","number":24,"id":28824}]}