{"testament":"old","name":"2-Cronicas","num_chapters":36,"chapter":16,"vers":[{"verse":"En el año treinta y seis del reinado de Asa, subió Baasa rey de Israel contra Judá, y fortificó a Rama, para no dejar salir ni entrar a ninguno al rey Asa, rey de Judá.","number":1,"study":"Alianza de Asa con Ben-adad","id":11511},{"verse":"Entonces sacó Asa la plata y el oro de los tesoros de la casa de Jehová y de la casa real, y envió a Ben-adad rey de Siria, que estaba en Damasco, diciendo:","number":2,"id":11512},{"verse":"Haya alianza entre tu y yo, como la hubo entre tu padre y mi padre; he aquí yo te he enviado plata y oro, para que vengas y deshagas la alianza que tienes con Baasa rey de Israel, a fin de que se retire de mí.","number":3,"id":11513},{"verse":"Y consintió Ben-adad con el rey Asa, y envió los capitanes de sus ejércitos contra las ciudades de Israel: y conquistaron Ijón, Dan, Abel-maim, y las ciudades de aprovisionamiento de Neftalí.","number":4,"id":11514},{"verse":"Oyendo esto Baasa, cesó de edificar a Rama, y abandonó su obra.","number":5,"id":11515},{"verse":"Entonces el rey Asa tomó a todo Judá, y se llevaron de Rama la piedra y la madera con que Baasa edificaba, y con ella edificó a Geba y Mizpa.","number":6,"id":11516},{"verse":"En aquel tiempo vino el vidente Hanani a Asa rey de Judá, y le dijo: Por cuanto te has apoyado en el rey de Siria, y no te apoyaste en Jehová tu Dios, por eso el ejército del rey de Siria ha escapado de tus manos.","number":7,"id":11517},{"verse":"Los etíopes y los libios, ¿no eran un ejército numerosísimo, con carros y mucha gente de a caballo? con todo, porque te apoyaste en Jehová, él los entregó en tus manos.","number":8,"id":11518},{"verse":"Porque los ojos de Jehová contemplan toda la tierra, para mostrar su poder a favor de los que tienen corazón perfecto para con él. Locamente has hecho en esto; porque de aquí en adelante habrá más guerra contra ti.","number":9,"id":11519},{"verse":"Entonces se enojó Asa contra el vidente, lo echó en la cárcel, porque se encolerizó grandemente a causa de esto. Y oprimió Asa en aquel tiempo a algunos del pueblo.","number":10,"id":11520},{"verse":"Mas he aquí, los hechos de Asa, primeros y postreros, están escritos en el libro de los reyes de Judá y de Israel.","number":11,"study":"Muerte de Asa","id":11521},{"verse":"En el año treinta y nueve de su reinado, Asa enfermó gravemente de los pies, y en su enfermedad no buscó a Jehová, sino a los médicos.","number":12,"id":11522},{"verse":"Y durmió Asa con sus padres, y murió en el año cuarenta y uno de su reinado.","number":13,"id":11523},{"verse":"Y lo sepultaron en los sepulcros que él había hecho para sí en la ciudad de David; y lo pusieron en un ataúd, el cual llenaron de perfumes y diversas especies aromáticas, preparadas por expertos perfumistas; e hicieron un gran fuego en su honor.","number":14,"id":11524}]}