{"testament":"old","name":"2-Cronicas","num_chapters":36,"chapter":19,"vers":[{"verse":"Josafat rey de Judá volvió en paz a su casa en Jerusalén .","number":1,"study":"El profeta Jehú amonesta a Josafat","id":11578},{"verse":"Y le salió al encuentro el vidente Jehú hijo de Hanani, y dijo al rey Josafat: ¿Al impío das ayuda, y amas a los que aborrecen a Jehová? Pues ha salido de la presencia de Jehová ira contra ti por esto.","number":2,"id":11579},{"verse":"Pero se han hallado en ti buenas cosas, por cuanto has quitado de la tierra las imágenes de Asera, y has dispuesto tu corazon para buscar a Dios.","number":3,"id":11580},{"verse":"Habitó, pues, Josafat en Jerusalén ; pero daba vuelta y salía al pueblo, desde Beerseba hasta el monte de Efraín, y los conducía a Jehová el Dios de sus padres.","number":4,"study":"Josafat nombra jueces","id":11581},{"verse":"Y puso jueces en todas las ciudades fortificadas de Judá, por todos los lugares.","number":5,"id":11582},{"verse":"Y dijo a los jueces: Mirad lo que hacéis: porque no juzgáis en lugar de hombre, sino en lugar de Jehová, el cual está con vosotros cuando juzgáis.","number":6,"id":11583},{"verse":"Sea, pues, con vosotros el temor de Jehová; mirad lo que hacéis, porque con Jehová nuestro Dios no hay injusticia, ni acepcion de personas, ni admisión de cohecho.","number":7,"id":11584},{"verse":"Puso también Josafat en Jerusalén a algunos de los levitas y sacerdotes, y de los padres de familias de Israel, para el juicio de Jehová y para las causas. Y volvieron a Jerusalén .","number":8,"id":11585},{"verse":"Y les mandó, diciendo: Procederéis asimismo con temor de Jehová, con verdad,  con corazón íntegro.","number":9,"id":11586},{"verse":"En cualquier causa que viniere a vosotros de vuestros hermanos que habitan en las ciudades, en causas de sangre, entre ley y precepto, estatutos y decretos, les amonestaréis que no pequen contra Jehová, para que no venga ira sobre vosotros y sobre vuestros hermanos. Haciendo así no pecaréis.","number":10,"id":11587},{"verse":"Y he aquí el sacerdote Amarías será el que os presida en todo asunto de Jehová; y Zebadías hijo de Ismael, príncipe de la casa de Judá, en todos los negocios del rey; también los levitas serán oficiales en presencia de vosotros. Esforzaos, pues, para hacerlo, y Jehová estará con el bueno.","number":11,"id":11588}]}