{"testament":"old","name":"2-Cronicas","num_chapters":36,"chapter":34,"vers":[{"verse":"De ocho años era Josías cuando comenzó a reinar, y treinta y un años reinó en Jerusalén.","number":1,"study":"Reinado de Josías","id":11935},{"verse":"Este hizo lo recto ante los ojos de Jehová, y anduvo en los caminos de David su padre, sin apartarse a la derecha ni a la izquierda.","number":2,"id":11936},{"verse":"A los ocho años de su reinado, siendo aún muchacho, comenzó a buscar al Dios de David su padre; y a los doce años comenzó a limpiar a Judá y a Jerusalén  de los lugares altos, imágenes de Asera, esculturas, e imágenes fundidas.","number":3,"study":"Reformas de Josías","id":11937},{"verse":"Y derribaron delante de él los altares de los baales, e hizo pedazos las imágenes del sol, que estaban puestas encima; despedazó también los imágenes de Asera, y las esculturas y estatuas fundidas, y las desmenuzó, y esparció el polvo sobre los sepulcros de los que les habían ofrecido sacrificio.","number":4,"id":11938},{"verse":"Quemó además los huesos de los sacerdotes sobre sus altares, y limpió a Judá y a Jerusalén .","number":5,"id":11939},{"verse":"Lo mismo hizo en las ciudades de Manasés, Efraín, Simeón, y hasta Neftalí, y en los lugares asolados alrededor.","number":6,"id":11940},{"verse":"Y cuando hubo derribado los altares y los imágenes de Asera, y quebrado y desmenuzado las esculturas, y destruído todos los ídolos por toda la tierra de Israel, volvió a Jerusalén .","number":7,"id":11941},{"verse":"A los dieciocho años de su reinado, después de haber limpiado la tierra y la casa, envió a Safán hijo de Azalía, a Maasías gobernador de la ciudad, y a Joa hijo de Joacaz, canciller, para que reparasen la casa de Jehová su Dios.","number":8,"study":"Hallazgo del libro de la ley","id":11942},{"verse":"Vinieron estos al sumo sacerdote Hilcías, y dieron el dinero que había sido traído a la casa de Jehová, que los levitas que guardaban la puerta habían recogido de mano de Manasés y de Efraín y de todo el remanente de Israel, de todo Judá y Benjamín, y de los habitantes de Jerusalén .","number":9,"id":11943},{"verse":"Y lo entregaron en mano de los que hacían la obra, que eran mayordomos en la casa de Jehová, los cuales lo daban a los que hacían la obra y trabajaban en la casa de Jehová, para reparar y restaurar el templo.","number":10,"id":11944},{"verse":"Daban asimismo a los carpinteros y canteros para que comprasen piedra de cantería, y madera para los armazones, y para la entabladura de los edificios que habían destruído los reyes de Judá.","number":11,"id":11945},{"verse":"Y estos hombres procedían con fidelidad en la obra: y eran sus mayordomos Jahat y Abdías, levitas de los hijos de Merari; y Zacarías y Mesulam de los hijos de Coat, para que activasen la obra; y de los levitas, todos los entendidos en instrumentos de música.","number":12,"id":11946},{"verse":"También velaban sobre los cargadores, y eran mayordomos de los que se ocupaban en cualquier clase de obra; y de los levitas había escribas, gobernadores, y porteros.","number":13,"id":11947},{"verse":"Y al sacar el dinero que había sido traído a la casa de Jehová, el sacerdote Hilcías halló el libro de la ley de Jehová dada por medio de Moisés.","number":14,"id":11948},{"verse":"Y dando cuenta Hilcías, dijo al escriba Safán: Yo he hallado el libro de la ley en la casa de Jehová. Y dio Hilcías el libro a Safán.","number":15,"id":11949},{"verse":"Y Safán lo llevó al rey, y le contó el asunto, diciendo: Tus siervos han cumplido todo lo que les fue encomendado.","number":16,"id":11950},{"verse":"Han reunido el dinero que se halló en la casa de Jehová, y lo han entregado en mano de los encargados, y en mano de los que hacen la obra.","number":17,"id":11951},{"verse":"Además de esto, declaró el escriba Safán al rey, diciendo: El sacerdote Hilcías me dio un libro. Y leyó Safán en él delante del rey.","number":18,"id":11952},{"verse":"Luego que el rey oyó las palabras de la ley, rasgó sus vestidos;","number":19,"id":11953},{"verse":"Y mandó a Hilcías y a Ahicam hijo de Safán, y a Abdón hijo de Micaía, y a Safán escriba, y a Asaías siervo del rey, diciendo:","number":20,"id":11954},{"verse":"Andad, consultad a Jehová por mí, y por el remanente de Israel y de Judá, acerca de las palabras del libro que se ha hallado; porque grande es la ira de Jehová que ha caído sobre nosotros, por cuanto nuestros padres no guardaron la palabra de Jehová, para hacer conforme a todo lo que está escrito en este libro.","number":21,"id":11955},{"verse":"Entonces Hilcías y los del rey fueron a Hulda profetisa, mujer de Salum hijo de Ticva, hijo de Harhas, guarda de las vestiduras, la cual moraba en Jerusalén  en el segundo barrio, y le dijeron las palabras antes dichas.","number":22,"id":11956},{"verse":"Y ella respondió: Jehová Dios de Israel ha dicho así: Decid al varón que os ha enviado a mí, que así ha dicho Jehová:","number":23,"id":11957},{"verse":"He aquí yo traigo mal sobre este lugar, y sobre los moradores de él, todas las maldiciones que están escritas en el libro que leyeron delante del rey de Judá:","number":24,"id":11958},{"verse":"Por cuanto me han dejado, y han ofrecido sacrificios a dioses ajenos, provocándome a ira con todas las obras de sus manos; por tanto se derramará mi ira sobre este lugar, y no se apagará.","number":25,"id":11959},{"verse":"Mas al rey de Judá, que os ha enviado a consultar a Jehová, así le diréis: Jehová el Dios de Israel ha dicho así: Por cuanto oiste las palabras del libro,","number":26,"id":11960},{"verse":"Y tu corazón se conmovió, y te humillaste delante de Dios al oir sus palabras sobre este lugar y sobre sus moradores, y te humillaste delante de mí, y rasgaste tus vestidos, y lloraste en mi presencia, yo también te he oído, dice Jehová.","number":27,"id":11961},{"verse":"He aquí que yo te recogeré con tus padres, y serás recogido en tu sepulcro en paz, y tus ojos no verán todo el mal que yo traigo sobre este lugar y sobre los moradores de él. Y ellos refirieron al rey la respuesta.","number":28,"id":11962},{"verse":"Entonces el rey envió y reunió todos los ancianos de Judá y de Jerusalén .","number":29,"id":11963},{"verse":"Y subió el rey a la casa de Jehová, y con él todos los varones de Judá, y los moradores de Jerusalén, y los sacerdotes, los levitas y todo el pueblo desde el mayor hasta el más pequeño; y leyó a oídos de ellos todas las palabras del libro del pacto que había sido hallado en la casa de Jehová.","number":30,"id":11964},{"verse":"Y estando el rey en pie en su sitio, hizo delante de Jehová pacto de caminar en pos de Jehová y de guardar sus mandamientos, sus testimonios y sus estatutos, con todo su corazón y con toda su alma, poniendo por obra las palabras del pacto que estaban escritas en aquel libro.","number":31,"id":11965},{"verse":"E hizo que se obligaran a ello todos los que estaban en Jerusalén  y en Benjamín; y los moradores de Jerusalén  hicieron conforme al pacto de Dios, del Dios de sus padres.","number":32,"id":11966},{"verse":"Y quitó Josías todas las abominaciones de toda las tierra de los hijos de Israel, e hizo que todos los que se hallaron en Israel sirviesen a Jehová su Dios. No se apartaron de en pos de Jehová el Dios de sus padres, todo el tiempo que él vivió.","number":33,"id":11967}]}