{"testament":"old","name":"2-Cronicas","num_chapters":36,"chapter":14,"vers":[{"verse":"Durmió Abías con sus padres, y fue sepultado en la ciudad de David. Y reinó en su lugar su hijo Asa, en cuyos días tuvo sosiego el país por diez años.","number":1,"study":"Reinado de Asa","id":11477},{"verse":"E hizo Asa lo bueno y lo recto ante los ojos de Jehová su Dios.","number":2,"id":11478},{"verse":"Porque quitó los altares del culto extraño, y los lugares altos; quebró las imágenes, y destruyo los símbolos de Asera;","number":3,"id":11479},{"verse":"y mandó a Judá que buscase a Jehová el Dios de sus padres, y pusiese por obra la ley y sus mandamientos.","number":4,"id":11480},{"verse":"Quitó asimismo de todas las ciudades de Judá los lugares altos y las imágenes, y estuvo el reino en paz bajo su reinado.","number":5,"id":11481},{"verse":"Y edificó ciudades fortificadas en Judá, por cuanto había paz en la tierra, y no había guerra contra él en aquellos tiempos; porque Jehová le había dado paz.","number":6,"id":11482},{"verse":"Dijo, por tanto a Judá: Edifiquemos estas ciudades, y cerquémoslas de muros con torres, puertas, y barras, ya que la tierra es nuestra: porque hemos buscado a Jehová nuestro Dios, lo hemos buscado, y él nos ha dado paz por todas partes. Edificaron pues, y fueron prosperados.","number":7,"id":11483},{"verse":"Tuvo también Asa ejército que traía escudos y lanzas: de Judá trescientos mil, y de Benjamín doscientos ochenta mil que traían escudos y entesaban arcos; todos hombres diestros.","number":8,"id":11484},{"verse":"Y salió contra ellos Zera etíope con un ejército de millones, y trescientos carros; y vino hasta Maresa.","number":9,"id":11485},{"verse":"Entonces salió Asa contra él, y ordenaron la batalla en el valle de Sefata junto a Maresa.","number":10,"id":11486},{"verse":"Y clamó Asa a Jehová su Dios, y dijo: ¡OhJehová,para ti no hay diferencia alguna en dar ayuda al poderoso o al que no tiene fuerzas. Ayúdanos, oh Jehová Dios nuestro, porque en ti nos apoyamos, y en tu nombre venimos contra este ejército. Oh Jehová, tú eres nuestro Dios: no prevalezca contra ti el hombre.","number":11,"id":11487},{"verse":"Y Jehová deshizo a los etíopes delante de Asa y delante de Judá; y huyeron los etíopes.","number":12,"id":11488},{"verse":"Y Asa, y el pueblo que con él estaba, lo siguieron hasta Gerar; y cayeron los etíopes hasta no quedar en ellos aliento; porque fueron deshechos delante de Jehová y de su ejército. Y les tomaron muy grande botín.","number":13,"id":11489},{"verse":"Atacaron también todas las ciudades alrededor de Gerar, porque el terror de Jehová cayó sobre ellas: y saquearon todas las ciudades, porque había en ellas gran botín.","number":14,"id":11490},{"verse":"Asimismo atacaron las cabañas de los que tenían ganado, y se llevaron muchas ovejas y camellos, y volvieron a Jerusalén .","number":15,"id":11491}]}