{"testament":"old","name":"2-Cronicas","num_chapters":36,"chapter":20,"vers":[{"verse":"Pasadas estas cosas, aconteció que los hijos de Moab y de Amón, y con ellos otros de los amonitas, vinieron contra Josafat a la guerra.","number":1,"study":"Victoria sobre Moab y Amón","id":11589},{"verse":"Y acudieron algunos y dieron aviso a Josafat, diciendo: Contra ti viene una gran multitud del otro lado del mar, y de Siria; y he aquí están en Hazezon-tamar, que es En-gadi.","number":2,"id":11590},{"verse":"Entonces él tuvo temor; y Josafat humilló su rostro para consultar a Jehová, e hizo pregonar ayuno a todo Judá.","number":3,"id":11591},{"verse":"Y se reunieron los de Judá para pedir socorro a Jehová: y también de todas las ciudades de Judá vinieron a pedir ayuda a Jehová.","number":4,"id":11592},{"verse":"Entonces Josafat se puso en pie en la asamblea de Judá y de Jerusalén , en la casa de Jehová, delante del atrio nuevo;","number":5,"id":11593},{"verse":"Y dijo: Jehová Dios de nuestros padres, ¿no eres tú Dios en los cielos, y te tienes dominio sobre todos los reinos de las naciones? ¿no está en tu mano tal fuerza y poder, que no hay quien te resista?","number":6,"id":11594},{"verse":"Dios nuestro, ¿no echaste tú los moradores de esta tierra delante de tu pueblo Israel, y la diste a la descendencia de Abraham tu amigo para siempre?","number":7,"id":11595},{"verse":"Y ellos han habitado en ella, y te han edificado en ella santuario a tu nombre, diciendo:","number":8,"id":11596},{"verse":"Si mal viniere sobre nosotros, o espada de castigo, o pestilencia, o hambre, nos presentaremos delante de esta casa, y delante de ti, (porque tu nombre está en esta casa,) y a causa de nuestras tribulaciones clamaremos a ti, y tú nos oirás y salvarás.","number":9,"id":11597},{"verse":"Ahora, pues, he aquí los hijos de Amón y de Moab, y los del monte de Seir, a cuya tierra no quisiste que pasase Israel cuando venía de la tierra de Egipto, sino que se apartase de ellos, y no los destruyese;","number":10,"id":11598},{"verse":"He aquí ellos nos dan el pago viniendo a arrojarnos de la heredad que tú nos diste en poseción.","number":11,"id":11599},{"verse":"¡Oh Dios nuestro! ¿no los juzgarás tú? porque en nosotros no hay fuerza contra tan grande multitud que viene contra nosotros: no sabemos que hacer, y a ti volvemos nuestros ojos.","number":12,"id":11600},{"verse":"Y todo Judá estaba en pie delante de Jehová, con sus niños y sus mujeres, y sus hijos.","number":13,"id":11601},{"verse":"Y estaba allí Jahaziel hijo de Zacarías, hijo de Benaía, hijo de Jeiel, hijo de Matanías, levita de los hijos de Asaf, sobre el cual vino el espíritu de Jehová en medio de la reunión;","number":14,"id":11602},{"verse":"Y dijo: Oid, Judá todo, y vosotros moradores de Jerusalén , y tú, rey Josafat. Jehová os dice así: No temáis ni os amedrentéis delante de esta multitud tan grande; porque no es vuestra la guerra, sino de Dios.","number":15,"id":11603},{"verse":"Mañana descenderéis contra ellos; he aquí que ellos subirán por la cuesta de Sis, y los hallaréis junto al arroyo, antes del desierto de Jeruel.","number":16,"id":11604},{"verse":"No habrá para qué peleéis vosotros en este caso: paraos, estad quedos, y ved la salvación de Jehová con vosotros. Oh Judá y Jerusalén , no temáis ni desmayéis; salid mañana contra ellos, que Jehová estará con vosotros.","number":17,"id":11605},{"verse":"Entonces Josafat se inclinó rostro a tierra, y asimismo todo Judá y los moradores de Jerusalén  se postraron delante de Jehová, y adoraron a Jehová.","number":18,"id":11606},{"verse":"Y se levantaron los levitas de los hijos de Coat y de los hijos de Coré, para alabar a Jehová el Dios de Israel con fuerte y alta voz.","number":19,"id":11607},{"verse":"Y cuando se levantaron por la mañana, salieron por el desierto de Tecoa. Y mientras ellos salían, Josafat estando en pie, dijo: Oidme, Judá y moradores de Jerusalén . Creed en Jehová vuestro Dios, y estaréis seguros; creed a sus profetas, y seréis prosperados.","number":20,"id":11608},{"verse":"Y habido consejo con el pueblo, puso a algunos que cantasen y alabasen a Jehová, vestidos de ornamentos sagrados, mientras salía la gente armada, y que dijesen: Glorificad a Jehová, porque su misericordia es para siempre.","number":21,"id":11609},{"verse":"Y cuando comenzaron a entonar cantos de alabanza, Jehová puso contra los hijos de Amón, de Moab, y del monte de Seir, las emboscadas de ellos mismos que venían contra Judá, y se mataron los unos a los otros:","number":22,"id":11610},{"verse":"Porque los hijos de Amón y Moab se levantaron contra los del monte de Seir, para matarlos y destruirlos; y cuando hubieron acabado con los del monte de Seir, cada cual ayudó a la destrucción de su compañero.","number":23,"id":11611},{"verse":"Y luego que vino Judá a la torre del desierto, miraron hacia la multitud; y he aquí yacían ellos en tierra muertos, pues ninguno había escapado.","number":24,"id":11612},{"verse":"Viniendo entonces Josafat y su pueblo a despojarlos, hallaron entre los cadáveres  muchas riquezas, así vestidos como alhajas preciosas, que tomaron para sí, tantos, que no los podían llevar: tres días estuvieron recogiendo el botín, porque era mucho.","number":25,"id":11613},{"verse":"Y al cuarto día se juntaron en el valle de Beraca; porque allí bendijeron a Jehová, y por esto llamaron el nombre de aquel paraje el valle de Beraca, hasta hoy.","number":26,"id":11614},{"verse":"Y todo Judá y los de Jerusalén , y Josafat a la cabeza de ellos, volvieron para regresar a Jerusalén  gozosos, porque Jehová les había dado gozo librándolos de sus enemigos.","number":27,"id":11615},{"verse":"Y vinieron a Jerusalén  con salterios, arpas, y trompetas, a la casa de Jehová.","number":28,"id":11616},{"verse":"Y el pavor de Dios cayó sobre todos los reinos de aquella tierra, cuando oyeron que Jehová había peleado contra los enemigos de Israel.","number":29,"id":11617},{"verse":"Y el reino de Josafat tuvo paz; porque su Dios le dio paz de todas partes.","number":30,"id":11618},{"verse":"Así reinó Josafat sobre Judá; de treinta y cinco años era cuando comenzó a reinar, y reinó veintecinco años en Jerusalén . El nombre de su madre fue Azuba, hija de Silhi.","number":31,"study":"Resumen del reinado de josafat","id":11619},{"verse":"Y anduvo en el camino de Asa su padre, sin apartarse de él, haciendo lo recto ante los ojos de Jehová.","number":32,"id":11620},{"verse":"Con todo eso los lugares altos no fueron quitados; pues el pueblo aún no había enderezado su corazón al Dios de sus padres.","number":33,"id":11621},{"verse":"Los demás hechos de Josafat, primeros y postreros, he aquí están escritos en las palabras de Jehú hijo de Hanani, del cual se hace mención en el libro de los reyes de Israel.","number":34,"id":11622},{"verse":"Pasadas estas cosas, Josafat rey de Judá trabó amistad con Ocozías rey de Israel, el cual era dado a la impiedad:","number":35,"id":11623},{"verse":"e hizo con él compañía para construir naves que fuesen a Tarsis; y construyeron las naves en Ezión-geber.","number":36,"id":11624},{"verse":"Entonces Eliezer hijo de Dodava, de Maresa, profetizó contra Josafat, diciendo: Por cuanto has hecho compañía con Ocozías, Jehová destruirá tus obras. Y las naves se rompieron, y no pudieron ir a Tarsis.","number":37,"id":11625}]}