{"testament":"old","name":"2-Cronicas","num_chapters":36,"chapter":36,"vers":[{"verse":"Entonces el pueblo de la tierra tomó a Joacaz hijo de Josías, y lo hizo rey en lugar de su padre en Jerusalén .","number":1,"study":"Reinado y destronamiento de Joacaz","id":11995},{"verse":"De veintrés años era Joacaz cuando comenzó a reinar,  y tres meses reinó en Jerusalén .","number":2,"id":11996},{"verse":"Y el rey de Egipto lo quitó de Jerusalén , y condenó la tierra a pagar cien talentos de plata   y uno de oro.","number":3,"id":11997},{"verse":"Y estableció el rey de Egipto a Eliacim hermano de Joacaz por rey sobre Judá y Jerusalén , y le mudó el nombre en Joacim; y a Joacaz su hermano tomó Necao, y lo llevó a Egipto.","number":4,"id":11998},{"verse":"Cuando comenzó a reinar Joacim era de veinticinco años, y reinó once años en Jerusalén; e hizo lo malo ante los ojos de Jehová su Dios.","number":5,"study":"Reinado de Joacim","id":11999},{"verse":"Y subió contra él Nabucodonosor rey de Babilonia, y lo llevó a Babilonia atado con cadenas.","number":6,"id":12000},{"verse":"También llevó Nabucodonosor a Babilonia de los utensilios de la casa de Jehová, y los puso en su templo en Babilonia.","number":7,"id":12001},{"verse":"Los demás de los hechos de Joacim, y las abominaciones que hizo, y lo que en él se halló, está escrito en el libro de los reyes de Israel y de Judá: y reinó en su lugar Joaquín su hijo.","number":8,"id":12002},{"verse":"De ocho años era Joaquín cuando comenzó a reinar, y reinó tres meses y diez días en Jerusalén; e hizo lo malo ante los ojos de Jehová.","number":9,"study":"Joaquín es llevado cautivo a Babilonia","id":12003},{"verse":"A la vuelta del año el rey Nabucodonosor envió y lo hizo llevar a Babilonia, juntamente con los objetos preciosos de la casa de Jehová, y constituyó a Sedequías su hermano por rey sobre Judá y Jerusalén.","number":10,"id":12004},{"verse":"De veintiún años era Sedequías cuando comenzó a reinar, y once años reinó en Jerusalén .","number":11,"study":"Reinado de Sedequías","id":12005},{"verse":"E hizo lo malo ante los ojos de Jehová su Dios, y no se humilló delante del profeta Jeremías, que le hablaba de parte de Jehová.","number":12,"id":12006},{"verse":"Se rebeló asimismo contra Nabucodonosor, al cual había jurado por Dios; y endureció su cerviz, y obstinó su corazón, para no volverse a Jehová el Dios de Israel.","number":13,"id":12007},{"verse":"También todos los principales sacerdotes, y el pueblo, aumentaron la iniquidad, siguiendo todas las abominaciones de las naciones, y contaminando la casa de Jehová, la cual él había santificado en Jerusalén.","number":14,"id":12008},{"verse":"Y Jehová el Dios de sus padres envió constantemente palabra a ellos por medio de sus mensajeros, porque él tenía misericordia de su pueblo, y de su habitación.","number":15,"id":12009},{"verse":"Mas ellos hacían escarnio de los mensajeros de Dios, y menospreciaban sus palabras, burlándose de sus profetas, hasta que subió la ira de Jehová contra su pueblo, y no hubo ya remedio.","number":16,"id":12010},{"verse":"Por lo cual trajo contra ellos al rey de los caldeos, que mató a espada a sus jóvenes en la casa de su santuario, sin perdonar joven ni doncella, anciano ni decrépito; todos los entregó en sus manos.","number":17,"study":"Cautividad de Judá","id":12011},{"verse":"Asimismo todos los utensilios de la casa de Dios, grandes y chicos, los tesoros de la casa de Jehová, y los tesoros de la casa del rey y de sus príncipes, todo lo llevó a Babilonia.","number":18,"id":12012},{"verse":"Y quemaron la casa de Dios, y rompieron el muro de Jerusalén , y consumieron a fuego todos sus palacios, y destruyeron todos sus objetos deseables.","number":19,"id":12013},{"verse":"Los que escaparon de la espada fueron llevados cautivos a Babilonia; y fueron siervos de él y de sus hijos, hasta que vino el reino de los Persas;","number":20,"id":12014},{"verse":"Para que se cumpliese la palabra de Jehová por la boca de Jeremías, hasta que la tierra hubo gozado de reposo; porque todo el tiempo de su asolamiento reposó, hasta que los setenta años fueron cumplidos.","number":21,"id":12015},{"verse":"Mas al primer año de Ciro rey de los persas, para que se cumpliese la palabra de Jehová por boca de Jeremías, Jehová despertó el espíritu de Ciro rey de los persas, el cual hizo  pregonar de palabra y también por escrito, por todo su reino,  diciendo:","number":22,"study":"El decreto de Ciro","id":12016},{"verse":"Así dice Ciro, rey de los persas: Jehová, el Dios de los cielos, me ha dado todos los reinos de la tierra; y él me ha encargado que le edifique casa en Jerusalén, que está en Judá. Quien haya entre vosotros de todo su pueblo, sea Jehová su Dios sea con él, y suba.","number":23,"id":12017}]}