{"testament":"old","name":"2-Cronicas","num_chapters":36,"chapter":1,"vers":[{"verse":"Salomón hijo de David fue afirmado en su reino, y Jehová su Dios estaba con él, y lo engrandeció sobremanera.","number":1,"study":"Salomón pide sabiduría","id":11196},{"verse":"Y convocó Salomón a todo Israel, a jefes de millares y de centenas, a jueces y a todos los príncipes de todo Israel, jefes de familias.","number":2,"id":11197},{"verse":"Y fue Salomón, y con él toda esta asamblea al lugar alto que había en Gabaón; porque allí estaba el tabernáculo de reunión de Dios, que Moisés siervo de Jehová había hecho en el desierto.","number":3,"id":11198},{"verse":"Pero David había traído el arca de Dios desde Quiriat-jearim al lugar que él le había preparado;  porque él le había levantado una tienda en Jerusalén.","number":4,"id":11199},{"verse":"Asimismo el altar de bronce que había hecho Bezaleel hijo de Uri, hijo de Hur, estaba allí delante del tabernáculo de Jehová, al cual fue a consultar Salomón con aquella asamblea.","number":5,"id":11200},{"verse":"Subió, pues, Salomón allá ante Jehová, al altar de bronce que estaba en el tabernáculo de reunión, y ofreció sobre él mil holocaustos.","number":6,"id":11201},{"verse":"Y aquella noche apareció Dios  a Salomón y le dijo: Pídeme lo que quieras que yo te dé.","number":7,"id":11202},{"verse":"Y Salomón dijo a Dios: Tú has tenido con David mi padre gran misericordia, y a mí me has puesto por rey en  lugar suyo.","number":8,"id":11203},{"verse":"Confírmese pues, ahora, oh Jehová Dios,  tu palabra dada a David mi padre, porque tú me has puesto por rey sobre un pueblo numeroso como el polvo de la tierra.","number":9,"id":11204},{"verse":"Dame ahora sabiduría y ciencia, para presentarme delante de este pueblo; porque, quién podrá gobernar a este tu pueblo tan grande?","number":10,"id":11205},{"verse":"Y dijo Dios a Salomón: por cuanto hubo esto en tu corazón, y no pediste riquezas, bienes o gloria, ni la vida de los que te quieren mal, ni pediste muchos días, sino que has pedido para ti sabiduría y ciencia para gobernar a mi pueblo, sobre el cual te he puesto por rey,","number":11,"id":11206},{"verse":"sabiduría y ciencia te son dadas; y también te daré riquezas, bienes y gloria, como nunca tuvieron los reyes que han sido antes de ti, ni tendrán los que vengan después de ti.","number":12,"id":11207},{"verse":"Y desde el lugar alto que estaba en Gabaón, delante del tabernáculo de reunión, volvió Salomón a Jerusalén, y reinó sobre Israel.","number":13,"id":11208},{"verse":"Y juntó Salomón carros y gente de a caballo; y tuvo mil cuatrocientos carros y doce mil jinetes, los cuales puso en las ciudades de los carros y con el rey en Jerusalén.","number":14,"study":"Salomón comercia en caballos y carros","id":11209},{"verse":"Y acumuló el rey plata y oro en Jerusalén como piedras, y cedro como cabrahigos de la Sefela en abundancia.","number":15,"id":11210},{"verse":"Y los mercaderes del rey compraban por contrato caballos y lienzos finos de Egipto para Salomón.","number":16,"id":11211},{"verse":"Y subían y compraban en Egipto un carro por seiscientas piezas de plata, y un caballo por ciento cincuenta; y así compraban por medio de ellos, para todos los reyes de los heteos, y para los reyes de Siria.","number":17,"id":11212}]}