{"testament":"old","name":"2-Cronicas","num_chapters":36,"chapter":25,"vers":[{"verse":"De veinticinco años era Amasías cuando comenzó a reinar, y veintinueve años reinó en Jerusalén : el nombre de su madre fue Joadan, de Jerusalén .","number":1,"study":"Reinado de Amasías","id":11706},{"verse":"Hizo él lo recto ante los ojos de Jehová aunque no de perfecto corazón.","number":2,"id":11707},{"verse":"Y luego que fue confirmado en el reino, mató a los siervos que habían matado al rey su padre;","number":3,"id":11708},{"verse":"Pero no mató a los hijos de ellos,  según lo que está escrito en la ley en el libro de Moisés, donde Jehová mandó diciendo: No morirán los padres por los hijos, ni los hijos por los padres; mas cada uno morirá por su pecado.","number":4,"id":11709},{"verse":"Reunió luego Amasías a Judá, y con arreglo a las familias les puso jefes de millares y de centenas sobre todo Judá y Benjamín. Después puso en lista a todos los de veinte años arriba, y fueron hallados trescientos mil escogidos para salir a la guerra, que tenían lanza y escudo.","number":5,"id":11710},{"verse":"Y de Israel tomó a sueldo por cien talentos de plata,   a cien mil hombres valientes,.","number":6,"id":11711},{"verse":"Mas un varón de Dios vino a él, y le dijo: Rey, no vaya contigo el ejército de Israel; porque Jehová no está con Israel, ni con todos los hijos de Efraín.","number":7,"id":11712},{"verse":"Pero si vas así, si lo haces, y te esfuerzas para pelear, Dios te hará caer delante de los enemigos; porque en Dios está el poder, o para ayudar, o para derribar.","number":8,"id":11713},{"verse":"Y Amasías dijo al varón de Dios: ¿Qué, pues, se hará de los cien talentos   que he dado al ejército de Israel? Y el varón de Dios respondió: Jehová puede darte mucho más que esto.","number":9,"id":11714},{"verse":"Entonces Amasías apartó el ejército de la gente que había venido a él de Efraín, para que se fuesen a sus casas: y ellos se enojaron grandemente contra Judá, y volvieron a sus casas encolerizados.","number":10,"id":11715},{"verse":"Esforzándose entonces Amasías, sacó a su pueblo, y vino al Valle de la Sal: y mató de los hijos de Seir diez mil.","number":11,"id":11716},{"verse":"Y los hijos de Judá tomaron vivos a otros diez mil, los cuales llevaron a la cumbre de un peñasco, y de allí los despeñaron, y todos se hicieron pedazos.","number":12,"id":11717},{"verse":"Mas los del ejército que Amasías había despedido, para que no fuesen con él a la guerra, invadieron las ciudades de Judá, desde Samaria hasta Bet-oron, y mataron a tres mil de ellos, y tomaron gran despojo.","number":13,"id":11718},{"verse":"Volviendo luego Amasías de la matanza de los edomitas, trajo también consigo los dioses de los hijos de Seir, y los puso ante sí por dioses, y los adoró, y les quemó incienso.","number":14,"id":11719},{"verse":"Por esto se encendió la ira de Jehová contra Amasías, y envió a él un profeta, que le dijo: ¿Por qué has buscado los dioses de otra nación, que no libraron a su pueblo de tus manos?","number":15,"id":11720},{"verse":"Y hablándole el profeta estas cosas, él le respondió: ¿te han puesto a ti por consejero del rey? Déjate de eso: ¿por qué quieres que te maten? Y cuando terminó de hablar, el profeta dijo luego: Yo sé que Dios ha decretado destruirte, porque has hecho esto, y no obedeciste mi consejo.","number":16,"id":11721},{"verse":"Y Amasías rey de Judá, después de tomar consejo, envió a decir a Joás, hijo de Joacaz hijo de Jehú, rey de Israel: Ven, y veámonos cara a cara.","number":17,"id":11722},{"verse":"Entonces Joás rey de Israel envió a decir a Amasías rey de Judá: El cardo que estaba en el Líbano, envió al cedro que estaba en el Líbano, diciendo: Da tu hija a mi hijo por mujer. Y he aquí que las bestias fieras que estaban en el Líbano, pasaron, y hollaron el cardo.","number":18,"id":11723},{"verse":"Tú dices: He aquí he derrotado a Edom; y tu corazón se enaltece para gloriarte. Quédate ahora en tu casa. ¿para qué te provocas un mal en que puedas caer tú y Judá contigo?","number":19,"id":11724},{"verse":"Mas Amasías no quiso oir; porque era la voluntad de Dios, que los quería entregar en manos de sus enemigos, por cuanto habían buscado los dioses de Edom.","number":20,"id":11725},{"verse":"Subió pues Joás rey de Israel, y se vieron cara a cara él y Amasías rey de Judá, en la batalla de Bet-semes, la cual es de Judá.","number":21,"id":11726},{"verse":"Pero cayó Judá delante de Israel, y huyó cada uno a su estancia.","number":22,"id":11727},{"verse":"Y Joás rey de Israel prendió en Bet-semes a Amasías rey de Judá, hijo de Joás hijo de Joacaz, y lo  llevóa Jerusalén : y derribó el muro de Jerusalén  desde la puerta de Efraín hasta la puerta del ángulo, un tramo de cuatrocientos codos.","number":23,"id":11728},{"verse":"Asimismo tomó todo el oro y plata, y todos los utensilios que se hallaron en la casa de Dios en casa de Obed-edom, y los tesoros de la casa del rey, y los hijos de los nobles; después volvió a Samaria.","number":24,"id":11729},{"verse":"Y vivió Amasías hijo de Joás, rey de Judá, quince años después de la muerte de Joás hijo de Joacaz, rey de Israel.","number":25,"id":11730},{"verse":"Lo demás hechos de Amasías, primeros y postreros, ¿no están escritos en el libro de los reyes de Judá y de Israel?","number":26,"id":11731},{"verse":"Desde el tiempo en que Amasías se apartó de Jehová, empezaron a conspirar contra él en Jerusalén ; y habiendo él huído a Laquis, enviaron tras él a Laquis, y allá lo mataron;","number":27,"id":11732},{"verse":"Y lo trajeron en caballos, y lo sepultaron con sus padres en la ciudad de Judá.","number":28,"id":11733}]}