{"testament":"old","name":"2-Cronicas","num_chapters":36,"chapter":11,"vers":[{"verse":"Cuando vino Roboam a Jerusalén , reunió de la casa de Judá y de Benjamín a ciento  ochenta mil hombres escogidos de guerra, para pelear contra Israel y hacer volver el reino a Roboam.","number":1,"id":11416},{"verse":"Mas vino palabra de Jehová a Semaías varón de Dios, diciendo:","number":2,"id":11417},{"verse":"Habla a Roboam hijo de Salomón, rey de Judá, y a todos los israelitas en Judá y Benjamín, diciéndoles:","number":3,"id":11418},{"verse":"Así ha dicho Jehová: No subáis ni peleéis contra vuestros hermanos; vuélvase cada uno a su casa, porque yo he hecho esto. Y ellos oyeron la palabra de Jehová, y se volvieron, y no fueron contra Jeroboam.","number":4,"id":11419},{"verse":"Y habitó Roboam en Jerusalén , y edificó ciudades para fortificar a Judá.","number":5,"study":"Prosperidad de Roboam","id":11420},{"verse":"Edificó a Belén, Etam, Tecoa,","number":6,"id":11421},{"verse":"Bet-sur, Soco, Adulam,","number":7,"id":11422},{"verse":"Gat, Maresa, Zif,","number":8,"id":11423},{"verse":"Adoraim, Laquis, Azeca,","number":9,"id":11424},{"verse":"Sora, Ajalón, y  Hebrón, que eran ciudades fortificadas de Judá y Benjamín.","number":10,"id":11425},{"verse":"Reforzó también las fortalezas, y puso en ellas capitanes, y provisiones, y vino, y aceite;","number":11,"id":11426},{"verse":"Y en todas las ciudades puso escudos y lanzas. Las Fortificó, pues, en gran manera; y Judá y Benjamín le estaban sujetos.","number":12,"id":11427},{"verse":"Y los sacerdotes y levitas que estaban en todo Israel, se juntaron a él desde todos los lugares donde vivían.","number":13,"id":11428},{"verse":"Porque los levitas dejaban sus ejidos y sus posesiones, y venían a Judá y a Jerusalén : pues Jeroboam y sus hijos los excluyeron del ministerio de Jehová.","number":14,"id":11429},{"verse":"Y él designó sus propios sacerdotes para los lugares altos, y para los demonios, y para los becerros que él había hecho.","number":15,"id":11430},{"verse":"Tras aquellos acudieron también de todas las tribus de Israel los que habían puesto su corazón en buscar a Jehová Dios de Israel; y vinieron a Jerusalén  para ofrecer sacrificios a Jehová, el Dios de sus padres.","number":16,"id":11431},{"verse":"Así fortalecieron el reino de Judá, y confirmaron a Roboam hijo de Salomón, por tres años; porque tres años anduvieron en el camino de David y de Salomón.","number":17,"id":11432},{"verse":"Y tomó Roboam por mujer a Mahalat, hija de Jerimot hijo de David, y a Abihail, hija de Eliab hijo de Isaí.","number":18,"id":11433},{"verse":"La cual le dioa luz estos hijos: a Jeus, Semarias, y a Zaham.","number":19,"id":11434},{"verse":"Después de ella tomó a Maaca hija de Absalón, la cual le dio a luz a Abías, a Atai, Ziza, y Selomit.","number":20,"id":11435},{"verse":"Pero Roboam amó a Maaca hija de Absalón sobre todas sus mujeres y concubinas; porque tomó dieciocho mujeres y sesenta concubinas, y engendró veintiocho hijos y sesenta hijas.","number":21,"id":11436},{"verse":"Y puso Roboam a Abías hijo de Maaca por jefe y príncipe de sus hermanos, porque quería hacerle rey.","number":22,"id":11437},{"verse":"Obró sagazmente, y esparció todos sus hijos por todas las tierras de Judá y de Benjamín, y por todas las ciudades fortificadas, y les dio provisiones en abundancia, y muchas mujeres.","number":23,"id":11438}]}