{"testament":"old","name":"2-Cronicas","num_chapters":36,"chapter":35,"vers":[{"verse":"Josías celebró la pascua a Jehová en Jerusalén , y sacrificaron la pascua a los catorce días del mes primero.","number":1,"study":"Josías celebra la pascua","id":11968},{"verse":"Puso también a los sacerdotes en sus oficios, y los confirmó en el ministerio de la casa de Jehová.","number":2,"id":11969},{"verse":"Y dijo a los levitas que enseñaban a todo Israel, y que estaban dedicados a Jehová: Poned el arca santa en la casa que edificó Salomón hijo de David, rey de Israel, para que no la carguéis más sobre los hombros. Ahora servid a Jehová vuestro Dios, y a su pueblo Israel.","number":3,"id":11970},{"verse":"Preparaos según las familias de vuestros padres, por vuestros turnos, como lo ordenaron David rey de Israel y Salomón su hijo.","number":4,"id":11971},{"verse":"Estad en el santuario según la distribución de las familias de vuestros hermanos los hijos del pueblo, y según la distribución de la familia de los levitas.","number":5,"id":11972},{"verse":"Sacrificad luego la pascua; y después de santificaros, preparad a vuestros hermanos, para que hagan conforme a la palabra de Jehová dada por medio de Moisés.","number":6,"id":11973},{"verse":"Y dio el rey Josías a los del pueblo ovejas, corderos, y cabritos de los rebaños, en número de treinta mil, y tres mil bueyes, todo para la pascua, para todos los que se hallaron presentes; esto de la hacienda del rey.","number":7,"id":11974},{"verse":"También sus príncipes dieron con liberalidad al pueblo y a los sacerdotes y levitas. Hilcías, Zacarías y Jehiel, oficiales de la casa de Dios, dieron a los sacerdotes, para celebrar la pascua, dos mil seiscientas ovejas, y trescientos bueyes.","number":8,"id":11975},{"verse":"Asimismo Conanías, y Semaías y Natanael sus hermanos, y Hasabías, Jeiel, y Josabad, jefes de los levitas, dieron a los levitas, para los sacrificios de la pascua, cinco mil ovejas y quinientos bueyes.","number":9,"id":11976},{"verse":"Preparado así el servicio, los sacerdotes se colocaron en sus puestos, y asimismo los levitas en sus turno, conforme al mandamiento del rey.","number":10,"id":11977},{"verse":"Y sacrificaron la pascua; y esparcían los sacerdotes la sangre recibida de mano de los levitas, y los levitas desollaban las víctimas.","number":11,"id":11978},{"verse":"Tomaron luego del holocausto, para dar conforme a los repartimientos de las familias del pueblo, a fin de que ofreciesen a Jehová según está escrito en el libro de Moisés; y asimismo tomaron de los bueyes.","number":12,"id":11979},{"verse":"Y asaron la pascua al fuego conforme a la ordenanza  mas lo que había sido santificado lo cocieron en ollas, en calderos y sartenes, y lo repartieron rápidamente a todo el pueblo.","number":13,"id":11980},{"verse":"Después prepararon para ellos mismos y para los sacerdotes; porque los sacerdotes, hijos de Aarón, estuvieron ocupados hasta la noche en el sacrificio de los holocaustos y de las grosuras; por tanto, los levitas prepararon para ellos mismos y para los sacerdotes hijos de Aarón.","number":14,"id":11981},{"verse":"Asimismo los cantores hijos de Asaf estaban en su puesto, conforme al mandamiento de David, de Asaf y de Hemán, y de Jedutún vidente del rey; también los porteros estaban a cada puerta; y no era necesario que se apartasen de su ministerio, porque sus hermanos los levitas preparaban para ellos.","number":15,"id":11982},{"verse":"Así fue preparado todo el servicio de Jehová en aquel día, para celebrar la pascua, y para sacrificar los holocaustos sobre el altar de Jehová, conforme al mandamiento del rey Josías.","number":16,"id":11983},{"verse":"Y los hijos de Israel que estaban allí, celebraron la pascua en aquel tiempo, y la fiesta solemne de los panes sin levadura por siete días.","number":17,"id":11984},{"verse":"Nunca fue celebrada una pascua como esta en Israel desde los días de Samuel el profeta; ni ningún rey de Israel celebró pascua tal como la que celebró el rey Josías, con los sacerdotes y levitas, y todo Judá e Israel, los que se hallaron allí, juntamente con los moradores de Jerusalén .","number":18,"id":11985},{"verse":"Esta pascua fue celebrada en el año dieciocho del rey Josías.","number":19,"id":11986},{"verse":"Después de todas estas cosas, luego de haber reparado Josías la casa de Jehová, Necao rey de Egipto subió para hacer guerra en Carquemis junto al Eufrates; y salió Josías contra él.","number":20,"study":"Muerte de Josías","id":11987},{"verse":"Y Necao le envió mensajeros, diciendo: ¿Qué tengo yo contigo, rey de Judá? Yo no vengo contra ti hoy, sino contra la casa que me hace guerra: y Dios me ha dicho que me apresure. Déja de oponerte a Dios, quien está conmigo, no sea que él te destruya.","number":21,"id":11988},{"verse":"Mas Josías no se retiró, sino que se disfrazó para darle batalla, y no atendió a las palabras de Necao, que eran de boca de Dios; y vino a darle la batalla en el campo de Meguido.","number":22,"id":11989},{"verse":"Y los flecheros tiraron contra el rey Josías. Entonces dijo el rey a sus siervos: Quitadme de aquí, porque estoy herido gravemente.","number":23,"id":11990},{"verse":"Entonces sus siervos lo sacaron de aquel carro, y lo pusieron  en un segundo carro que tenía, y lo llevaron a Jerusalén, donde murió; y lo sepultaron en los sepulcros de sus padres. Y todo Judá y Jerusalén  hicieron duelo por Josías.","number":24,"id":11991},{"verse":"Y Jeremías endechó en memoria de Josías. Todos los cantores y cantoras recitan esas lamentaciones sobre Josías hasta hoy; y las tomaron por norma para endechar en Israel, las cuales están escritas en el libro de Lamentos.","number":25,"id":11992},{"verse":"Lo demás hechos de Josías, y sus obras piadosas, conforme a lo que está escrito en la ley de Jehová,","number":26,"id":11993},{"verse":"Y sus hechos, primeros y postreros, he aquí están escritos en el libro de los reyes de Israel y de Judá.","number":27,"id":11994}]}