{"testament":"old","name":"2-Cronicas","num_chapters":36,"chapter":28,"vers":[{"verse":"De veinte años era Acaz cuando comenzó a reinar, y dieciséis años reinó en Jerusalén : mas no hizo lo recto ante los ojos de Jehová, como David su padre.","number":1,"id":11766},{"verse":"Antes anduvo en los caminos de los reyes de Israel, y además hizo imágenes fundidas a los baales.","number":2,"id":11767},{"verse":"Quemó también incienso en el valle de los hijos de Hinom, e hizo pasar a sus hijos por fuego, conforme a las abominaciones de las naciones que Jehová había arrojado de la presencia de los hijos de Israel.","number":3,"id":11768},{"verse":"Asimismo sacrificó y quemó incienso en los lugares altos, en los collados, y debajo de todo árbol frondoso.","number":4,"id":11769},{"verse":"Por lo cual Jehová su Dios lo entregó en manos del rey de los sirios, los cuales lo derrotaron, y le tomaron una gran número de prisioneros que llevaron a Damasco. fue también entregado en manos del rey de Israel, el cual lo batió con gran mortandad.","number":5,"id":11770},{"verse":"Porque Peka, hijo de Remalías mató en Judá en un día ciento veinte mil hombres valientes; por cuanto habían dejado a Jehová el Dios de sus padres.","number":6,"id":11771},{"verse":"Asimismo Zicri, hombre poderoso de Efraín, mató a Maasías hijo del rey, y a Azricam su mayordomo, y a Elcana, segundo después del rey.","number":7,"id":11772},{"verse":"También los hijos de Israel tomaron cautivos de sus hermanos doscientos mil, mujeres, muchachos, y muchachas, además de haber tomado de ellos mucho botín, que llevaron a Samaria.","number":8,"id":11773},{"verse":"Había entonces allí un profeta de Jehová que se llamaba Obed, el cual salió delante del ejército cuando entraba en Samaria, y les dijo: He aquí Jehová el Dios de vuestros padres, por el enojo contra Judá, los ha entregado en vuestras manos; y vosotros los habéis matado con ira que ha llegado hasta el cielo.","number":9,"id":11774},{"verse":"Y ahora habéis determinado sujetar a vosotros a Judá y a Jerusalén  como siervos y siervas; mas ¿no habéis pecado vosotros contra Jehová vuestro Dios?","number":10,"id":11775},{"verse":"Oidme, pues, ahora, y devolved a los cautivos que habéis tomado de vuestros hermanos; porque Jehová está airado contra vosotros.","number":11,"id":11776},{"verse":"Entonces se levantaron algunos varones de los principales de los hijos de Efraín, Azarías hijo de Johanán,  Berequías hijo de Mesilemot, Ezequías hijo de Salum, y Amasa hijo de Hadlai, contra los que venían de la guerra.","number":12,"id":11777},{"verse":"Y les dijeron: No traigáis acá a los cautivos, porque el pecado contra Jehová estará sobre nosotros. Vosotros tratáis de añadir sobre nuestros pecados y sobre nuestras culpas, siendo muy grande nuestro delito, y el ardor de la ira contra Israel.","number":13,"id":11778},{"verse":"Entonces el ejército dejó los cautivos y el botín delante de los príncipes y de toda la multitud.","number":14,"id":11779},{"verse":"Y se levantaron los varones nombrados, y tomaron a los cautivos, y del despojo vistieron a los que de ellos estaban desnudos; los vistieron, los calzaron, y les dieron de comer y de beber, y los ungieron, y condujeron en asnos a todos los débiles, y los llevaron hasta Jericó, ciudad de las palmeras, cerca de sus hermanos; y ellos volvieron a Samaria.","number":15,"id":11780},{"verse":"En aquel tiempo envió a pedir el rey Acaz a los reyes de Asiria que le ayudasen:","number":16,"id":11781},{"verse":"Porque también los edomitas habían venido y atacado a los de Judá, y habían llevado cautivos.","number":17,"id":11782},{"verse":"Asimismo los filisteos se habían extendido por las ciudades de la Sefela, y del Neguev de Judá, y habían tomado Bet-semes, Ajalón, Gederot, y Soco con sus aldeas, Timna también con sus aldeas, y Gimzo con sus aldeas; y habitaban en ellas.","number":18,"id":11783},{"verse":"Porque Jehová había humillado a Judá por causa de Acaz rey de Israel: por cuanto él había actuado desenfrenadamente en Judá, y había prevaricado gravemente contra Jehová.","number":19,"id":11784},{"verse":"También vino contra él Tiglat-pileser, rey de los asirios, quien lo redujo a estrechez, y no lo fortaleció.","number":20,"id":11785},{"verse":"No obstante que despojó Acaz la casa de Jehová, y la casa real, y las de los príncipes, para dar al rey de los asirios, éste no le ayudó.","number":21,"id":11786},{"verse":"Además el rey Acaz en el tiempo que aquél le apuraba, añadió mayor pecado contra Jehová;","number":22,"id":11787},{"verse":"Porque ofreció sacrificios a los dioses de Damasco que le habían derrotado, y dijo: Pues que los dioses de los reyes de Siria les ayudan, yo también ofreceré sacrificios a ellos para que me ayuden; bien que fueron éstos su ruina, y la de todo Israel.","number":23,"id":11788},{"verse":"Además de eso recogió Acaz  los utensilios de la casa de Dios, y los quebró, y cerró las puertas de la casa de Jehová,  y se hizo altares en Jerusalén  en todos los rincones.","number":24,"id":11789},{"verse":"Hizo también lugares altos en todas las ciudades de Judá, para quemar incienso a los dioses ajenos, provocando así a ira a Jehová el Dios de sus padres.","number":25,"id":11790},{"verse":"Los demás de sus hechos, y todos sus caminos, primeros y postreros, he aquí están escritos en el libro de los reyes de Judá y de Israel.","number":26,"id":11791},{"verse":"Y durmió Acaz con sus padres, y lo sepultaron en la ciudad de Jerusalén : pero no lo metieron en los sepulcros de los reyes de Israel; y reinó en su lugar Ezequías su hijo.","number":27,"id":11792}]}