{"testament":"old","name":"2-Cronicas","num_chapters":36,"chapter":18,"vers":[{"verse":"Tenía, pues, Josafat riquezas y gloria en abundancia, y contrajo parentesco con Acab.","number":1,"study":"Micaías profetiza la derrota de Acab","id":11544},{"verse":"Y después de algunos años descendió a Samaria para visitar a Acab; por lo que mató Acab muchas ovejas y bueyes para él, y para la gente que con él venía: y le persuadió que fuese con él contra Ramot de Galaad.","number":2,"id":11545},{"verse":"Y dijo Acab rey de Israel a Josafat rey de Judá: ¿Quieres venir conmigo contra Ramot de Galaad? Y él respondió: Yo soy como tú; y mi pueblo como tu pueblo; iremos contigo a la guerra.","number":3,"id":11546},{"verse":"Además dijo Josafat al rey de Israel: te Ruégo que consultes hoy la palabra de Jehová.","number":4,"id":11547},{"verse":"Entonces el rey de Israel reunió a cuatrocientos profetas, y les preguntó: ¿Iremos a la guerra contra Ramot de Galaad, o me estaré quieto? Y ellos dijeron: Sube, porque Dios los entregará en mano del rey.","number":5,"id":11548},{"verse":"Pero Josafat dijo: ¿Hay aún aquí algun profeta de Jehová, para que por medio de él preguntemos?","number":6,"id":11549},{"verse":"Y el rey de Israel respondio a Josafat: Aun hay aquí un hombre por el cual podemos preguntar a Jehová: mas yo le aborrezco, porque nunca me profetiza cosa buena, sino siempre mal. Este es Micaías, hijo de Imla. Y respondio Josafat: No hable así el rey.","number":7,"id":11550},{"verse":"Entonces el rey de Israel llamo a un oficial, y le dijo: Haz venir luego a Micaías hijo de Imla.","number":8,"id":11551},{"verse":"Y el rey de Israel y Josafat rey de Judá, estaban sentados cada uno en su trono, vestidos con sus ropas reales; en la plaza junto a la entrada de la puerta de Samaria, y todos los profetas profetizaban delante de ellos.","number":9,"id":11552},{"verse":"Y Sedequías hijo de Quenaana se había hecho cuernos de hierro, y decía: Así ha dicho Jehová: Con estos acornearás a los Siros hasta destruirlos por completo.","number":10,"id":11553},{"verse":"De esta manera profetizaban también todos los profetas, diciendo: Sube contra Ramot de Galaad, y serás prosperado; porque Jehová la entregará en mano del rey.","number":11,"id":11554},{"verse":"Y el mensajero que había ido a llamar a Micaías, le hablo, diciendo: He aquí las palabras de los profetas a una voz anuncian al rey cosas buenas; yo, pues, te ruego que tu palabra sea como la de uno de ellos, que hables bien.","number":12,"id":11555},{"verse":"Dijo Micaías: Vive Jehová, que lo que mi Dios me dijere, eso hablaré. Y vino al rey.","number":13,"id":11556},{"verse":"Y el rey le dijo: Micaías, ¿iremos a pelear contra Ramot de Galaad, o me estaré quieto? El respondió: Subid, y seréis prosperados, pues serán entregados en vuestras manos.","number":14,"id":11557},{"verse":"El rey le dijo: ¿Hasta cuántas veces te conjuraré por el nombre de Jehová que no me hables sino la verdad?","number":15,"id":11558},{"verse":"Entonces Micaías dijo: He visto a todo Israel derramado por los montes como ovejas sin pastor; y dijo Jehová: Estos no tienen señor; vuélvase cada uno en paz a su casa.","number":16,"id":11559},{"verse":"Y el rey de Israel dijo a Josafat: ¿No te había yo dicho que no me profetizaría bien, sino mal?","number":17,"id":11560},{"verse":"Entonces él dijo: Oid pues palabra de Jehová: Yo he visto a Jehová sentado en su trono, y todo el ejército de los cielos estaba a su mano derecha y a su izquierda.","number":18,"id":11561},{"verse":"Y Jehová preguntó: ¿Quién inducirá a Acab rey de Israel, para que suba y caiga en Ramot de Galaad?  Y uno decía así, y otro decía de otra manera.","number":19,"id":11562},{"verse":"Entonces salió un espíritu, que se puso delante de Jehová, y dijo: Yo le induciré. Y Jehová le dijo: ¿De qué modo?","number":20,"id":11563},{"verse":"Y él dijo: Saldré y seré espíritu de mentira en la boca de todos sus profetas. Y Jehová dijo: Tu le inducirás, y lo lograrás; anda y hazlo así.","number":21,"id":11564},{"verse":"Y ahora, he aquí Jehová ha puesto espíritu de mentira en la boca de estos tus profetas; pues Jehová ha hablado el mal contra ti.","number":22,"id":11565},{"verse":"Entonces Sedequías hijo de Quenaana se le acercó, y golpeó a Micaías en la mejilla, y dijo: ¿Por qué camino se fue de mí el Espíritu de Jehová para hablarte a ti?","number":23,"id":11566},{"verse":"Y Micaías respondio: He aquí tú lo verás aquel día, cuando entres de cámara en cámara para esconderte.","number":24,"id":11567},{"verse":"Entonces el rey de Israel dijo: Tomad a Micaías, y llevadlo a Amón gobernador de la ciudad, y a Joás hijo del rey.","number":25,"id":11568},{"verse":"Y decidles: El rey ha dicho así: Poned a éste en la cárcel, y sustentadle con pan de afliccion y agua de angustia, hasta que yo vuelva en paz.","number":26,"id":11569},{"verse":"Y Micaías dijo: Si tú volvieres en paz, Jehová no ha hablado por mí. Dijo además: Oid, pueblos todos.","number":27,"id":11570},{"verse":"Subieron, pues, el rey de Israel, y Josafat rey de Judá, a Ramot de Galaad.","number":28,"id":11571},{"verse":"Y dijo el rey de Israel a Josafat: Yo me disfrazaré para entrar en la batalla, pero tú vístete tus ropas reales. Y se disfrazó el rey de Israel, y entro en la batalla.","number":29,"id":11572},{"verse":"Había el rey de Siria mandado a los capitanes de los carros que tenía consigo, diciendo: No peleéis con chico ni con grande, sino sólo con el rey de Israel.","number":30,"id":11573},{"verse":"Cuando los capitanes de los carros vieron a Josafat, dijeron: Este es el rey de Israel. Y lo rodearon para pelear; mas Josafat clamó, y Jehová lo ayudó, y los apartó Dios de él;","number":31,"id":11574},{"verse":"Pues viendo los capitanes de los carros que no era el rey de Israel, desistieron de acosarle.","number":32,"id":11575},{"verse":"Mas disparando uno el arco a la ventura, hirió al rey de Israel entre las junturas y el coselete. El entonces dijo al cochero: Vuelve las riendas, y sácame del campo, porque estoy mal herido.","number":33,"id":11576},{"verse":"Y arreció la batalla aquel día, por lo que estuvo el rey de Israel en pie en el carro enfrente de los sirios hasta la tarde; y murió al ponerse el sol.","number":34,"id":11577}]}