{"testament":"new","name":"2-Pedro","num_chapters":3,"chapter":1,"vers":[{"verse":"Simón Pedro, siervo y apóstol de Jesucristo, a los que habéis alcanzado, por la justicia de nuestro Dios y Salvador Jesucristo, una fe igualmente preciosa que la nuestra:","number":1,"study":"Salutación","id":30480},{"verse":"Gracia y paz os sean multiplicadas, en el conocimiento de Dios y de nuestro Señor Jesús.","number":2,"id":30481},{"verse":"Como todas las cosas que pertenecen a la vida y a la piedad nos han sido dadas por su divino poder, mediante el conocimiento de aquel que nos llamó por su gloria y excelencia,","number":3,"study":"Partícipes de la naturaleza divina","id":30482},{"verse":"por medio de las cuales nos ha dado preciosas y grandísimas promesas, para que por ellas llegaseis a ser participantes de la naturaleza divina, habiendo huido de la corrupción que hay en el mundo a causa de la concupiscencia;","number":4,"id":30483},{"verse":"vosotros también, poniendo toda diligencia por esto mismo, añadid a vuestra fe virtud; a la virtud, conocimiento;","number":5,"id":30484},{"verse":"al conocimiento, dominio propio; al dominio propio, paciencia; a la paciencia, piedad;","number":6,"id":30485},{"verse":"a la piedad, afecto fraternal; y al afecto fraternal, amor.","number":7,"id":30486},{"verse":"Porque si estas cosas están en vosotros, y abundan, no os dejarán estar ociosos ni sin fruto en cuanto al conocimiento de nuestro Señor Jesucristo.","number":8,"id":30487},{"verse":"Pero el que no tiene estas cosas tiene la vista muy corta; es ciego, habiendo olvidado la purificación de sus antiguos pecados.","number":9,"id":30488},{"verse":"Por lo cual, hermanos, tanto más procurad hacer firme vuestra vocación y elección; porque haciendo estas cosas, no caeréis jamás.","number":10,"id":30489},{"verse":"Porque de esta manera os será otorgada amplia y generosa entrada en el reino eterno de nuestro Señor y Salvador Jesucristo.","number":11,"id":30490},{"verse":"Por esto, yo no dejaré de recordaros siempre estas cosas, aunque vosotros las sepáis, y estéis confirmados en la verdad presente.","number":12,"id":30491},{"verse":"Pues tengo por justo, en tanto que estoy en este cuerpo, el despertaros con amonestación;","number":13,"id":30492},{"verse":"sabiendo que en breve debo abandonar el cuerpo, como nuestro Señor Jesucristo me ha declarado.","number":14,"id":30493},{"verse":"También yo procuraré con diligencia que después de mi partida vosotros podáis en todo momento tener memoria de estas cosas.","number":15,"id":30494},{"verse":"Porque no os hemos dado a conocer el poder y la venida de nuestro Señor Jesucristo siguiendo fábulas artificiosas, sino como habiendo visto con nuestros propios ojos su majestad.","number":16,"study":"Testigos presenciales de la gloria de Cristo","id":30495},{"verse":"Pues cuando él recibió de Dios Padre honra y gloria, le fue enviada desde la magnífica gloria una voz que decía: Este es mi Hijo amado, en el cual tengo complacencia.","number":17,"id":30496},{"verse":"Y nosotros oímos esta voz enviada del cielo, cuando estábamos con él en el monte santo.","number":18,"id":30497},{"verse":"Tenemos también la palabra profética más segura, a la cual hacéis bien en estar atentos como a una antorcha que alumbra en lugar oscuro, hasta que el día esclarezca y el lucero de la mañana salga en vuestros corazones;","number":19,"id":30498},{"verse":"entendiendo primero esto, que ninguna profecía de la Escritura es de interpretación privada,","number":20,"id":30499},{"verse":"porque nunca la profecía fue traída por voluntad humana, sino que los santos hombres de Dios hablaron siendo inspirados por el Espíritu Santo.","number":21,"id":30500}]}