{"testament":"new","name":"2-Pedro","num_chapters":3,"chapter":3,"vers":[{"verse":"Amados, esta es la segunda carta que os escribo, y en ambas despierto con exhortación vuestro limpio entendimiento,","number":1,"study":"El día del Señor vendrá","id":30523},{"verse":"para que tengáis memoria de las palabras que antes han sido dichas por los santos profetas, y del mandamiento del Señor y Salvador dado por vuestros apóstoles;","number":2,"id":30524},{"verse":"sabiendo primero esto, que en los postreros días vendrán burladores, andando según sus propias concupiscencias,","number":3,"id":30525},{"verse":"y diciendo: ¿Dónde está la promesa de su advenimiento? Porque desde el día en que los padres durmieron, todas las cosas permanecen así como desde el principio de la creación.","number":4,"id":30526},{"verse":"Estos ignoran voluntariamente, que en el tiempo antiguo fueron hechos por la palabra de Dios los cielos, y también la tierra, que proviene del agua y por el agua subsiste,","number":5,"id":30527},{"verse":"por lo cual el mundo de entonces pereció anegado en agua;","number":6,"id":30528},{"verse":"pero los cielos y la tierra que existen ahora, están reservados por la misma palabra, guardados para el fuego en el día del juicio y de la perdición de los hombres impíos.","number":7,"id":30529},{"verse":"Mas, oh amados, no ignoréis esto: que para con el Señor un día es como mil años, y mil años como un día.","number":8,"id":30530},{"verse":"El Señor no retarda su promesa, según algunos la tienen por tardanza, sino que es paciente para con nosotros, no queriendo que ninguno perezca, sino que todos procedan al arrepentimiento.","number":9,"id":30531},{"verse":"Pero el día del Señor vendrá como ladrón en la noche; en el cual los cielos pasarán con grande estruendo, y los elementos ardiendo serán deshechos, y la tierra y las obras que en ella hay serán quemadas.","number":10,"id":30532},{"verse":"Puesto que todas estas cosas han de ser deshechas, ¡cómo no debéis vosotros andar en santa y piadosa manera de vivir,","number":11,"id":30533},{"verse":"esperando y apresurándoos para la venida del día de Dios, en el cual los cielos, encendiéndose, serán deshechos, y los elementos, siendo quemados, se fundirán!","number":12,"id":30534},{"verse":"Pero nosotros esperamos, según sus promesas, cielos nuevos y tierra nueva, en los cuales mora la justicia.","number":13,"id":30535},{"verse":"Por lo cual, oh amados, estando en espera de estas cosas, procurad con diligencia ser hallados por él sin mancha e irreprensibles, en paz.","number":14,"id":30536},{"verse":"Y tened entendido que la paciencia de nuestro Señor es para salvación; como también nuestro amado hermano Pablo, según la sabiduría que le ha sido dada, os ha escrito,","number":15,"id":30537},{"verse":"casi en todas sus epístolas, hablando en ellas de estas cosas; entre las cuales hay algunas difíciles de entender, las cuales los indoctos e inconstantes tuercen, como también las otras Escrituras, para su propia perdición.","number":16,"id":30538},{"verse":"Así que vosotros, oh amados, sabiéndolo de antemano, guardaos, no sea que arrastrados por el error de los inicuos, caigáis de vuestra firmeza.","number":17,"id":30539},{"verse":"Antes bien, creced en la gracia y el conocimiento de nuestro Señor y Salvador Jesucristo. A él sea gloria ahora y hasta el día de la eternidad. Amén.","number":18,"id":30540}]}