{"testament":"new","name":"2-Pedro","num_chapters":3,"chapter":2,"vers":[{"verse":"Pero hubo también falsos profetas entre el pueblo, como habrá entre vosotros falsos maestros, que introducirán encubiertamente herejías destructoras, y aun negarán al Señor que los rescató, atrayendo sobre sí mismos destrucción repentina.","number":1,"study":"Falsos profestas y falsos maestros","id":30501},{"verse":"Y muchos seguirán sus disoluciones, por causa de los cuales el camino de la verdad será blasfemado,","number":2,"id":30502},{"verse":"y por avaricia harán mercadería de vosotros con palabras fingidas. Sobre los tales ya de largo tiempo la condenación no se tarda, y su perdición no se duerme.","number":3,"id":30503},{"verse":"Porque si Dios no perdonó a los ángeles que pecaron, sino que arrojándolos al infierno los entregó a prisiones de oscuridad, para ser reservados al juicio;","number":4,"id":30504},{"verse":"y si no perdonó al mundo antiguo, sino que guardó a Noé, pregonero de justicia, con otras siete personas, trayendo el diluvio sobre el mundo de los impíos;","number":5,"id":30505},{"verse":"y si condenó por destrucción a las ciudades de Sodoma y de Gomorra, reduciéndolas a ceniza y poniéndolas de ejemplo a los que habían de vivir impíamente,","number":6,"id":30506},{"verse":"y libró al justo Lot, abrumado por la nefanda conducta de los malvados","number":7,"id":30507},{"verse":"(porque este justo, que moraba entre ellos, afligía cada día su alma justa, viendo y oyendo los hechos inicuos de ellos),","number":8,"id":30508},{"verse":"sabe el Señor librar de tentación a los piadosos, y reservar a los injustos para ser castigados en el día del juicio;","number":9,"id":30509},{"verse":"y mayormente a aquellos que, siguiendo la carne, andan en concupiscencia e inmundicia, y desprecian el señorío. Atrevidos y contumaces, no temen decir mal de las potestades superiores,","number":10,"id":30510},{"verse":"mientras que los ángeles, que son mayores en fuerza y en potencia, no pronuncian juicio de maldición contra ellas delante del Señor.","number":11,"id":30511},{"verse":"Pero éstos, hablando mal de cosas que no entienden, como animales irracionales, nacidos para presa y destrucción, perecerán en su propia perdición,","number":12,"id":30512},{"verse":"recibiendo el galardón de su injusticia, ya que tienen por delicia el gozar de deleites cada día. Estos son inmundicias y manchas, quienes aun mientras comen con vosotros, se recrean en sus errores.","number":13,"id":30513},{"verse":"Tienen los ojos llenos de adulterio, no se sacian de pecar, seducen a las almas inconstantes, tienen el corazón habituado a la codicia, y son hijos de maldición.","number":14,"id":30514},{"verse":"Han dejado el camino recto, y se han extraviado siguiendo el camino de Balaam hijo de Beor, el cual amó el premio de la maldad,","number":15,"id":30515},{"verse":"y fue reprendido por su iniquidad; pues una muda bestia de carga, hablando con voz de hombre, refrenó la locura del profeta.","number":16,"id":30516},{"verse":"Estos son fuentes sin agua, y nubes empujadas por la tormenta; para los cuales la más densa oscuridad está reservada para siempre.","number":17,"id":30517},{"verse":"Pues hablando palabras infladas y vanas, seducen con concupiscencias de la carne y disoluciones a los que verdaderamente habían huido de los que viven en error.","number":18,"id":30518},{"verse":"Les prometen libertad, y son ellos mismos esclavos de corrupción. Porque el que es vencido por alguno es hecho esclavo del que lo venció.","number":19,"id":30519},{"verse":"Ciertamente, si habiéndose ellos escapado de las contaminaciones del mundo, por el conocimiento del Señor y Salvador Jesucristo, enredándose otra vez en ellas son vencidos, su postrer estado viene a ser peor que el primero.","number":20,"id":30520},{"verse":"Porque mejor les hubiera sido no haber conocido el camino de la justicia, que después de haberlo conocido, volverse atrás del santo mandamiento que les fue dado.","number":21,"id":30521},{"verse":"Pero les ha acontecido lo del verdadero proverbio: El perro vuelve a su vómito, y la puerca lavada a revolcarse en el cieno.","number":22,"id":30522}]}