{"testament":"old","name":"2-Reyes","num_chapters":25,"chapter":20,"vers":[{"verse":"En aquellos días Ezequías cayó enfermo de muerte. Y vino a él el profeta Isaías hijo de Amoz, y le dijo: Jehová dice así: Ordena tu casa, porque morirás, y no vivirás.","number":1,"study":"Enfermedad de Ezequías","id":10100},{"verse":"Entonces él volvió su rostro a la pared, y oró a Jehová y dijo:","number":2,"id":10101},{"verse":"Te ruego, oh Jehová, te ruego que hagas memoria de que he andado delante de ti en verdad y con íntegro corazón, y que he hecho las cosas que te agradan. Y lloró Ezequías con gran lloro.","number":3,"id":10102},{"verse":"Y antes que Isaías saliese hasta la mitad del patio, vino palabra de Jehová a Isaías, diciendo:","number":4,"id":10103},{"verse":"Vuelve, y di a Ezequías, príncipe de mi pueblo: Así dice Jehová, el Dios de David tu padre: Yo he oído tu oración, y he visto tus lágrimas; he aquí que yo te sano; al tercer día subirás a la casa de Jehová.","number":5,"id":10104},{"verse":"Y añadiré a tus días quince años, y te libraré a ti y a esta ciudad de mano del rey de Asiria; y ampararé esta ciudad por amor a mí mismo, y por amor a David mi siervo.","number":6,"id":10105},{"verse":"Y dijo Isaías: Tomad masa de higos. Y tomándola, la pusieron sobre la llaga, y sanó.","number":7,"id":10106},{"verse":"Y Ezequías había dicho a Isaías: ¿Qué señal tendré de que Jehová me sanará, y que subiré a la casa de Jehová al tercer día?","number":8,"id":10107},{"verse":"Respondió Isaías: Esta señal tendrás de Jehová, de que hará Jehová esto que ha dicho: ¿Avanzará la sombra diez grados, o retrocederá diez grados?","number":9,"id":10108},{"verse":"Y Ezequías respondió: Fácil cosa es que la sombra decline diez grados; pero no que la sombra vuelva atrás diez grados.","number":10,"id":10109},{"verse":"Entonces el profeta Isaías clamó a Jehová; e hizo volver la sombra por los grados que había descendido en el reloj de Acaz, diez grados atrás.","number":11,"id":10110},{"verse":"En aquel tiempo Merodac-baladán hijo de Baladán, rey de Babilonia, envió mensajeros con cartas y presentes a Ezequías, porque había oído que Ezequías había caído enfermo.","number":12,"study":"Ezequías recibe a los enviados de Babilonia","id":10111},{"verse":"Y Ezequías los oyó, y les mostró toda la casa de sus tesoros, plata, oro, y especias, y ungüentos preciosos, y la casa de sus armas, y todo lo que había en sus tesoros; ninguna cosa quedó que Ezequías no les mostrase, así en su casa como en todos sus dominios.","number":13,"id":10112},{"verse":"Entonces el profeta Isaías vino al rey Ezequías, y le dijo: ¿Qué dijeron aquellos varones, y de dónde vinieron a ti? Y Ezequías le respondió: De lejanas tierras han venido, de Babilonia.","number":14,"id":10113},{"verse":"Y él le volvió a decir: ¿Qué vieron en tu casa? Y Ezequías respondió: Vieron todo lo que había en mi casa; nada quedó en mis tesoros que no les mostrase.","number":15,"id":10114},{"verse":"Entonces Isaías dijo a Ezequías: Oye palabra de Jehová:","number":16,"id":10115},{"verse":"He aquí vienen días en que todo lo que está en tu casa, y todo lo que tus padres han atesorado hasta hoy, será llevado a Babilonia, sin quedar nada, dijo Jehová.","number":17,"id":10116},{"verse":"Y de tus hijos que saldrán de ti, que habrás engendrado, tomarán, y serán eunucos en el palacio del rey de Babilonia.","number":18,"id":10117},{"verse":"Entonces Ezequías dijo a Isaías: La palabra de Jehová que has hablado, es buena. Después dijo: Habrá al menos paz y seguridad en mis días.","number":19,"id":10118},{"verse":"Los demás hechos de Ezequías, y todo su poderío, y cómo hizo el estanque y el conducto, y metió las aguas en la ciudad, ¿no está escrito en el libro de las crónicas de los reyes de Judá?","number":20,"study":"Muerte de Ezequías","id":10119},{"verse":"Y durmió Ezequías con sus padres, y reinó en su lugar Manasés su hijo.","number":21,"id":10120}]}