{"testament":"old","name":"2-Reyes","num_chapters":25,"chapter":15,"vers":[{"verse":"En el año veintisiete de Jeroboam rey de Israel, comenzó a reinar Azarías hijo de Amasías, rey de Judá.","number":1,"study":"Reinado de Azarías","id":9927},{"verse":"Cuando comenzó a reinar era de dieciséis años, y cincuenta y dos años reinó en Jerusalén; el nombre de su madre fue Jecolías, de Jerusalén.","number":2,"id":9928},{"verse":"E hizo lo recto ante los ojos de Jehová, conforme a todas las cosas que su padre Amasías había hecho.","number":3,"id":9929},{"verse":"Con todo eso, los lugares altos no se quitaron, porque el pueblo sacrificaba aún y quemaba incienso en los lugares altos.","number":4,"id":9930},{"verse":"Mas Jehová hirió al rey con lepra, y estuvo leproso hasta el día de su muerte, y habitó en casa separada, y Jotam hijo del rey tenía el cargo del palacio, gobernando al pueblo.","number":5,"id":9931},{"verse":"Los demás hechos de Azarías, y todo lo que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?","number":6,"id":9932},{"verse":"Y durmió Azarías con sus padres, y lo sepultaron con ellos en la ciudad de David, y reinó en su lugar Jotam su hijo.","number":7,"id":9933},{"verse":"En el año treinta y ocho de Azarías rey de Judá, reinó Zacarías hijo de Jeroboam sobre Israel seis meses.","number":8,"study":"Reinado de Zacarías","id":9934},{"verse":"E hizo lo malo ante los ojos de Jehová, como habían hecho sus padres; no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.","number":9,"id":9935},{"verse":"Contra él conspiró Salum hijo de Jabes, y lo hirió en presencia de su pueblo, y lo mató, y reinó en su lugar.","number":10,"id":9936},{"verse":"Los demás hechos de Zacarías, he aquí que están escritos en el libro de las crónicas de los reyes de Israel.","number":11,"id":9937},{"verse":"Y esta fue la palabra de Jehová que había hablado a Jehú, diciendo: Tus hijos hasta la cuarta generación se sentarán en el trono de Israel. Y fue así.","number":12,"id":9938},{"verse":"Salum hijo de Jabes comenzó a reinar en el año treinta y nueve de Uzías rey de Judá, y reinó un mes en Samaria;","number":13,"study":"Reinado de Salum","id":9939},{"verse":"porque Manahem hijo de Gadi subió de Tirsa y vino a Samaria, e hirió a Salum hijo de Jabes en Samaria y lo mató, y reinó en su lugar.","number":14,"id":9940},{"verse":"Los demás hechos de Salum, y la conspiración que tramó, he aquí que están escritos en el libro de las crónicas de los reyes de Israel.","number":15,"id":9941},{"verse":"Entonces Manahem saqueó a Tifsa, y a todos los que estaban en ella, y también sus alrededores desde Tirsa; la saqueó porque no le habían abierto las puertas, y abrió el vientre a todas sus mujeres que estaban encintas.","number":16,"id":9942},{"verse":"En el año treinta y nueve de Azarías rey de Judá, reinó Manahem hijo de Gadi sobre Israel diez años, en Samaria.","number":17,"study":"Reinado de Manahem","id":9943},{"verse":"E hizo lo malo ante los ojos de Jehová; en todo su tiempo no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.","number":18,"id":9944},{"verse":"Y vino Pul rey de Asiria a atacar la tierra; y Manahem dio a Pul mil talentos de plata   para que le ayudara a confirmarse en el reino.","number":19,"id":9945},{"verse":"E impuso Manahem este dinero sobre Israel, sobre todos los poderosos y opulentos; de cada uno cincuenta siclos de plata,   para dar al rey de Asiria; y el rey de Asiria se volvió, y no se detuvo allí en el país.","number":20,"id":9946},{"verse":"Los demás hechos de Manahem, y todo lo que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Israel?","number":21,"id":9947},{"verse":"Y durmió Manahem con sus padres, y reinó en su lugar Pekaía su hijo.","number":22,"id":9948},{"verse":"En el año cincuenta de Azarías rey de Judá, reinó Pekaía hijo de Manahem sobre Israel en Samaria, dos años.","number":23,"study":"Reinado de Pekaía","id":9949},{"verse":"E hizo lo malo ante los ojos de Jehová; no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.","number":24,"id":9950},{"verse":"Y conspiró contra él Peka hijo de Remalías, capitán suyo, y lo hirió en Samaria, en el palacio de la casa real, en compañía de Argob y de Arie, y de cincuenta hombres de los hijos de los galaaditas; y lo mató, y reinó en su lugar.","number":25,"id":9951},{"verse":"Los demás hechos de Pekaía, y todo lo que hizo, he aquí que está escrito en el libro de las crónicas de los reyes de Israel.","number":26,"id":9952},{"verse":"En el año cincuenta y dos de Azarías rey de Judá, reinó Peka hijo de Remalías sobre Israel en Samaria; y reinó veinte años.","number":27,"study":"Reinado de Peka","id":9953},{"verse":"E hizo lo malo ante los ojos de Jehová; no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.","number":28,"id":9954},{"verse":"En los días de Peka rey de Israel, vino Tiglat-pileser rey de los asirios, y tomó a Ijón, Abel-bet-maaca, Janoa, Cedes, Hazor, Galaad, Galilea, y toda la tierra de Neftalí; y los llevó cautivos a Asiria.","number":29,"id":9955},{"verse":"Y Oseas hijo de Ela conspiró contra Peka hijo de Remalías, y lo hirió y lo mató, y reinó en su lugar, a los veinte años de Jotam hijo de Uzías.","number":30,"id":9956},{"verse":"Los demás hechos de Peka, y todo lo que hizo, he aquí que está escrito en el libro de las crónicas de los reyes de Israel.","number":31,"id":9957},{"verse":"En el segundo año de Peka hijo de Remalías rey de Israel, comenzó a reinar Jotam hijo de Uzías rey de Judá.","number":32,"study":"Reinado de Jotam","id":9958},{"verse":"Cuando comenzó a reinar era de veinticinco años, y reinó dieciséis años en Jerusalén. El nombre de su madre fue Jerusa hija de Sadoc.","number":33,"id":9959},{"verse":"Y él hizo lo recto ante los ojos de Jehová; hizo conforme a todas las cosas que había hecho su padre Uzías.","number":34,"id":9960},{"verse":"Con todo eso, los lugares altos no fueron quitados, porque el pueblo sacrificaba aún, y quemaba incienso en los lugares altos. Edificó él la puerta más alta de la casa de Jehová.","number":35,"id":9961},{"verse":"Los demás hechos de Jotam, y todo lo que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?","number":36,"id":9962},{"verse":"En aquel tiempo comenzó Jehová a enviar contra Judá a Rezín rey de Siria, y a Peka hijo de Remalías.","number":37,"id":9963},{"verse":"Y durmió Jotam con sus padres, y fue sepultado con ellos en la ciudad de David su padre, y reinó en su lugar Acaz su hijo.","number":38,"id":9964}]}