{"testament":"old","name":"2-Samuel","num_chapters":24,"chapter":11,"vers":[{"verse":"Aconteció al año siguiente, en el tiempo que salen los reyes a la guerra, que David envió a Joab, y con él a sus siervos y a todo Israel, y destruyeron a los amonitas, y sitiaron a Rabá; pero David se quedó en Jerusalén.","number":1,"study":"David y Betsabé","id":8261},{"verse":"Y sucedió un día, al caer la tarde, que se levantó David de su lecho y se paseaba sobre el terrado de la casa real; y vio desde el terrado a una mujer que se estaba bañando, la cual era muy hermosa.","number":2,"id":8262},{"verse":"Envió David a preguntar por aquella mujer, y le dijeron: Aquella es Betsabé hija de Eliam, mujer de Urías heteo.","number":3,"id":8263},{"verse":"Y envió David mensajeros, y la tomó; y vino a él, y él durmió con ella. Luego ella se purificó de su inmundicia, y se volvió a su casa.","number":4,"id":8264},{"verse":"Y concibió la mujer, y envió a hacerlo saber a David, diciendo: Estoy encinta.","number":5,"id":8265},{"verse":"Entonces David envió a decir a Joab: Envíame a Urías heteo. Y Joab envió a Urías a David.","number":6,"id":8266},{"verse":"Cuando Urías vino a él, David le preguntó por la salud de Joab, y por la salud del pueblo, y por el estado de la guerra.","number":7,"id":8267},{"verse":"Después dijo David a Urías: Desciende a tu casa, y lava tus pies. Y saliendo Urías de la casa del rey, le fue enviado presente de la mesa real.","number":8,"id":8268},{"verse":"Mas Urías durmió a la puerta de la casa del rey con todos los siervos de su señor, y no descendió a su casa.","number":9,"id":8269},{"verse":"E hicieron saber esto a David, diciendo: Urías no ha descendido a su casa. Y dijo David a Urías: ¿No has venido de camino? ¿Por qué, pues, no descendiste a tu casa?","number":10,"id":8270},{"verse":"Y Urías respondió a David: El arca e Israel y Judá están bajo tiendas, y mi señor Joab, y los siervos de mi señor, en el campo; ¿y había yo de entrar en mi casa para comer y beber, y a dormir con mi mujer? Por vida tuya, y por vida de tu alma, que yo no haré tal cosa.","number":11,"id":8271},{"verse":"Y David dijo a Urías: Quédate aquí aún hoy, y mañana te despacharé. Y se quedó Urías en Jerusalén aquel día y el siguiente.","number":12,"id":8272},{"verse":"Y David lo convidó a comer y a beber con él, hasta embriagarlo. Y él salió a la tarde a dormir en su cama con los siervos de su señor; mas no descendió a su casa.","number":13,"id":8273},{"verse":"Venida la mañana, escribió David a Joab una carta, la cual envió por mano de Urías.","number":14,"id":8274},{"verse":"Y escribió en la carta, diciendo: Poned a Urías al frente, en lo más recio de la batalla, y retiraos de él, para que sea herido y muera.","number":15,"id":8275},{"verse":"Así fue que cuando Joab sitió la ciudad, puso a Urías en el lugar donde sabía que estaban los hombres más valientes.","number":16,"id":8276},{"verse":"Y saliendo luego los de la ciudad, pelearon contra Joab, y cayeron algunos del ejército de los siervos de David; y murió también Urías heteo.","number":17,"id":8277},{"verse":"Entonces envió Joab e hizo saber a David todos los asuntos de la guerra.","number":18,"id":8278},{"verse":"Y mandó al mensajero, diciendo: Cuando acabes de contar al rey todos los asuntos de la guerra,","number":19,"id":8279},{"verse":"si el rey comenzare a enojarse, y te dijere: ¿Por qué os acercasteis demasiado a la ciudad para combatir? ¿No sabíais lo que suelen arrojar desde el muro?","number":20,"id":8280},{"verse":"¿Quién hirió a Abimelec hijo de Jerobaal? ¿No echó una mujer del muro un pedazo de una rueda de molino, y murió en Tebes? ¿Por qué os acercasteis tanto al muro? Entonces tú le dirás: También tu siervo Urías heteo es muerto.","number":21,"id":8281},{"verse":"Fue el mensajero, y llegando, contó a David todo aquello a que Joab le había enviado.","number":22,"id":8282},{"verse":"Y dijo el mensajero a David: Prevalecieron contra nosotros los hombres que salieron contra nosotros al campo, bien que nosotros les hicimos retroceder hasta la entrada de la puerta;","number":23,"id":8283},{"verse":"pero los flecheros tiraron contra tus siervos desde el muro, y murieron algunos de los siervos del rey; y murió también tu siervo Urías heteo.","number":24,"id":8284},{"verse":"Y David dijo al mensajero: Así dirás a Joab: No tengas pesar por esto, porque la espada consume, ora a uno, ora a otro; refuerza tu ataque contra la ciudad, hasta que la rindas. Y tú aliéntale.","number":25,"id":8285},{"verse":"Oyendo la mujer de Urías que su marido Urías era muerto, hizo duelo por su marido.","number":26,"id":8286},{"verse":"Y pasado el luto, envió David y la trajo a su casa; y fue ella su mujer, y le dio a luz un hijo. Mas esto que David había hecho, fue desagradable ante los ojos de Jehová.","number":27,"id":8287}]}