{"testament":"old","name":"2-Samuel","num_chapters":24,"chapter":7,"vers":[{"verse":"Aconteció que cuando ya el rey habitaba en su casa, después que Jehová le había dado reposo de todos sus enemigos en derredor,","number":1,"study":"Pacto de Dios con David","id":8182},{"verse":"dijo el rey al profeta Natán: Mira ahora, yo habito en casa de cedro, y el arca de Dios está entre cortinas.","number":2,"id":8183},{"verse":"Y Natán dijo al rey: Anda, y haz todo lo que está en tu corazón, porque Jehová está contigo.","number":3,"id":8184},{"verse":"Aconteció aquella noche, que vino palabra de Jehová a Natán, diciendo:","number":4,"id":8185},{"verse":"Ve y di a mi siervo David: Así ha dicho Jehová: ¿Tú me has de edificar casa en que yo more?","number":5,"id":8186},{"verse":"Ciertamente no he habitado en casas desde el día en que saqué a los hijos de Israel de Egipto hasta hoy, sino que he andado en tienda y en tabernáculo.","number":6,"id":8187},{"verse":"Y en todo cuanto he andado con todos los hijos de Israel, ¿he hablado yo palabra a alguna de las tribus de Israel, a quien haya mandado apacentar a mi pueblo de Israel, diciendo: ¿Por qué no me habéis edificado casa de cedro?","number":7,"id":8188},{"verse":"Ahora, pues, dirás así a mi siervo David: Así ha dicho Jehová de los ejércitos: Yo te tomé del redil, de detrás de las ovejas, para que fueses príncipe sobre mi pueblo, sobre Israel;","number":8,"id":8189},{"verse":"y he estado contigo en todo cuanto has andado, y delante de ti he destruido a todos tus enemigos, y te he dado nombre grande, como el nombre de los grandes que hay en la tierra.","number":9,"id":8190},{"verse":"Además, yo fijaré lugar a mi pueblo Israel y lo plantaré, para que habite en su lugar y nunca más sea removido, ni los inicuos le aflijan más, como al principio,","number":10,"id":8191},{"verse":"desde el día en que puse jueces sobre mi pueblo Israel; y a ti te daré descanso de todos tus enemigos. Asimismo Jehová te hace saber que él te hará casa.","number":11,"id":8192},{"verse":"Y cuando tus días sean cumplidos, y duermas con tus padres, yo levantaré después de ti a uno de tu linaje, el cual procederá de tus entrañas, y afirmaré su reino.","number":12,"id":8193},{"verse":"El edificará casa a mi nombre, y yo afirmaré para siempre el trono de su reino.","number":13,"id":8194},{"verse":"Yo le seré a él padre, y él me será a mí hijo. Y si él hiciere mal, yo le castigaré con vara de hombres, y con azotes de hijos de hombres;","number":14,"id":8195},{"verse":"pero mi misericordia no se apartará de él como la aparté de Saúl, al cual quité de delante de ti.","number":15,"id":8196},{"verse":"Y será afirmada tu casa y tu reino para siempre delante de tu rostro, y tu trono será estable eternamente.","number":16,"id":8197},{"verse":"Conforme a todas estas palabras, y conforme a toda esta visión, así habló Natán a David.","number":17,"id":8198},{"verse":"Y entró el rey David y se puso delante de Jehová, y dijo: Señor Jehová, ¿quién soy yo, y qué es mi casa, para que tú me hayas traído hasta aquí?","number":18,"id":8199},{"verse":"Y aun te ha parecido poco esto, Señor Jehová, pues también has hablado de la casa de tu siervo en lo por venir. ¿Es así como procede el hombre, Señor Jehová?","number":19,"id":8200},{"verse":"¿Y qué más puede añadir David hablando contigo? Pues tú conoces a tu siervo, Señor Jehová.","number":20,"id":8201},{"verse":"Todas estas grandezas has hecho por tu palabra y conforme a tu corazón, haciéndolas saber a tu siervo.","number":21,"id":8202},{"verse":"Por tanto, tú te has engrandecido, Jehová Dios; por cuanto no hay como tú, ni hay Dios fuera de ti, conforme a todo lo que hemos oído con nuestros oídos.","number":22,"id":8203},{"verse":"¿Y quién como tu pueblo, como Israel, nación singular en la tierra? Porque fue Dios para rescatarlo por pueblo suyo, y para ponerle nombre, y para hacer grandezas a su favor, y obras terribles a tu tierra, por amor de tu pueblo que rescataste para ti de Egipto, de las naciones y de sus dioses.","number":23,"id":8204},{"verse":"Porque tú estableciste a tu pueblo Israel por pueblo tuyo para siempre; y tú, oh Jehová, fuiste a ellos por Dios.","number":24,"id":8205},{"verse":"Ahora pues, Jehová Dios, confirma para siempre la palabra que has hablado sobre tu siervo y sobre su casa, y haz conforme a lo que has dicho.","number":25,"id":8206},{"verse":"Que sea engrandecido tu nombre para siempre, y se diga: Jehová de los ejércitos es Dios sobre Israel; y que la casa de tu siervo David sea firme delante de ti.","number":26,"id":8207},{"verse":"Porque tú, Jehová de los ejércitos, Dios de Israel, revelaste al oído de tu siervo, diciendo: Yo te edificaré casa. Por esto tu siervo ha hallado en su corazón valor para hacer delante de ti esta súplica.","number":27,"id":8208},{"verse":"Ahora pues, Jehová Dios, tú eres Dios, y tus palabras son verdad, y tú has prometido este bien a tu siervo.","number":28,"id":8209},{"verse":"Ten ahora a bien bendecir la casa de tu siervo, para que permanezca perpetuamente delante de ti, porque tú, Jehová Dios, lo has dicho, y con tu bendición será bendita la casa de tu siervo para siempre.","number":29,"id":8210}]}