{"testament":"old","name":"2-Samuel","num_chapters":24,"chapter":3,"vers":[{"verse":"Hubo larga guerra entre la casa de Saúl y la casa de David; pero David se iba fortaleciendo, y la casa de Saúl se iba debilitando.","number":1,"id":8083},{"verse":"Y nacieron hijos a David en Hebrón; su primogénito fue Amnón, de Ahinoam jezreelita;","number":2,"study":"Hijos de David nacidos en Hebrón","id":8084},{"verse":"su segundo Quileab, de Abigail la mujer de Nabal el de Carmel; el tercero, Absalón hijo de Maaca, hija de Talmai rey de Gesur;","number":3,"id":8085},{"verse":"el cuarto, Adonías hijo de Haguit; el quinto, Sefatías hijo de Abital;","number":4,"id":8086},{"verse":"el sexto, Itream, de Egla mujer de David. Estos le nacieron a David en Hebrón.","number":5,"id":8087},{"verse":"Como había guerra entre la casa de Saúl y la de David, aconteció que Abner se esforzaba por la casa de Saúl.","number":6,"study":"Abner pacta con David en Hebrón","id":8088},{"verse":"Y había tenido Saúl una concubina que se llamaba Rizpa, hija de Aja; y dijo Is-boset a Abner: ¿Por qué te has llegado a la concubina de mi padre?","number":7,"id":8089},{"verse":"Y se enojó Abner en gran manera por las palabras de Is-boset, y dijo: ¿Soy yo cabeza de perro que pertenezca a Judá? Yo he hecho hoy misericordia con la casa de Saúl tu padre, con sus hermanos y con sus amigos, y no te he entregado en mano de David; ¿y tú me haces hoy cargo del pecado de esta mujer?","number":8,"id":8090},{"verse":"Así haga Dios a Abner y aun le añada, si como ha jurado Jehová a David, no haga yo así con él,","number":9,"id":8091},{"verse":"trasladando el reino de la casa de Saúl, y confirmando el trono de David sobre Israel y sobre Judá, desde Dan hasta Beerseba.","number":10,"id":8092},{"verse":"Y él no pudo responder palabra a Abner, porque le temía.","number":11,"id":8093},{"verse":"Entonces envió Abner mensajeros a David de su parte, diciendo: ¿De quién es la tierra? Y que le dijesen: Haz pacto conmigo, y he aquí que mi mano estará contigo para volver a ti todo Israel.","number":12,"id":8094},{"verse":"Y David dijo: Bien; haré pacto contigo, mas una cosa te pido: No me vengas a ver sin que primero traigas a Mical la hija de Saúl, cuando vengas a verme.","number":13,"id":8095},{"verse":"Después de esto envió David mensajeros a Is-boset hijo de Saúl, diciendo: Restitúyeme mi mujer Mical, la cual desposé conmigo por cien prepucios de filisteos.","number":14,"id":8096},{"verse":"Entonces Is-boset envió y se la quitó a su marido Paltiel hijo de Lais.","number":15,"id":8097},{"verse":"Y su marido fue con ella, siguiéndola y llorando hasta Bahurim. Y le dijo Abner: Anda, vuélvete. Entonces él se volvió.","number":16,"id":8098},{"verse":"Y habló Abner con los ancianos de Israel, diciendo: Hace ya tiempo procurabais que David fuese rey sobre vosotros.","number":17,"id":8099},{"verse":"Ahora, pues, hacedlo; porque Jehová ha hablado a David, diciendo: Por la mano de mi siervo David libraré a mi pueblo Israel de mano de los filisteos, y de mano de todos sus enemigos.","number":18,"id":8100},{"verse":"Habló también Abner a los de Benjamín; y fue también Abner a Hebrón a decir a David todo lo que parecía bien a los de Israel y a toda la casa de Benjamín.","number":19,"id":8101},{"verse":"Vino, pues, Abner a David en Hebrón, y con él veinte hombres; y David hizo banquete a Abner y a los que con él habían venido.","number":20,"id":8102},{"verse":"Y dijo Abner a David: Yo me levantaré e iré, y juntaré a mi señor el rey a todo Israel, para que hagan contigo pacto, y tú reines como lo desea tu corazón. David despidió luego a Abner, y él se fue en paz.","number":21,"id":8103},{"verse":"Y he aquí que los siervos de David y Joab venían del campo, y traían consigo gran botín. Mas Abner no estaba con David en Hebrón, pues ya lo había despedido, y él se había ido en paz.","number":22,"study":"Joab mata a Abner","id":8104},{"verse":"Y luego que llegó Joab y todo el ejército que con él estaba, fue dado aviso a Joab, diciendo: Abner hijo de Ner ha venido al rey, y él le ha despedido, y se fue en paz.","number":23,"id":8105},{"verse":"Entonces Joab vino al rey, y le dijo: ¿Qué has hecho? He aquí Abner vino a ti; ¿por qué, pues, le dejaste que se fuese?","number":24,"id":8106},{"verse":"Tú conoces a Abner hijo de Ner. No ha venido sino para engañarte, y para enterarse de tu salida y de tu entrada, y para saber todo lo que tú haces.","number":25,"id":8107},{"verse":"Y saliendo Joab de la presencia de David, envió mensajeros tras Abner, los cuales le hicieron volver desde el pozo de Sira, sin que David lo supiera.","number":26,"id":8108},{"verse":"Y cuando Abner volvió a Hebrón, Joab lo llevó aparte en medio de la puerta para hablar con él en secreto; y allí, en venganza de la muerte de Asael su hermano, le hirió por la quinta costilla, y murió.","number":27,"id":8109},{"verse":"Cuando David supo después esto, dijo: Inocente soy yo y mi reino, delante de Jehová, para siempre, de la sangre de Abner hijo de Ner.","number":28,"id":8110},{"verse":"Caiga sobre la cabeza de Joab, y sobre toda la casa de su padre; que nunca falte de la casa de Joab quien padezca flujo, ni leproso, ni quien ande con báculo, ni quien muera a espada, ni quien tenga falta de pan.","number":29,"id":8111},{"verse":"Joab, pues, y Abisai su hermano, mataron a Abner, porque él había dado muerte a Asael hermano de ellos en la batalla de Gabaón.","number":30,"id":8112},{"verse":"Entonces dijo David a Joab, y a todo el pueblo que con él estaba: Rasgad vuestros vestidos, y ceñíos de cilicio, y haced duelo delante de Abner. Y el rey David iba detrás del féretro.","number":31,"id":8113},{"verse":"Y sepultaron a Abner en Hebrón; y alzando el rey su voz, lloró junto al sepulcro de Abner; y lloró también todo el pueblo.","number":32,"id":8114},{"verse":"Y endechando el rey al mismo Abner, decía: ¿Había de morir Abner como muere un villano?","number":33,"id":8115},{"verse":"Tus manos no estaban atadas, ni tus pies ligados con grillos; Caíste como los que caen delante de malos hombres. Y todo el pueblo volvió a llorar sobre él.","number":34,"id":8116},{"verse":"Entonces todo el pueblo vino para persuadir a David que comiera, antes que acabara el día. Mas David juró diciendo: Así me haga Dios y aun me añada, si antes que se ponga el sol gustare yo pan, o cualquiera otra cosa.","number":35,"id":8117},{"verse":"Todo el pueblo supo esto, y le agradó; pues todo lo que el rey hacía agradaba a todo el pueblo.","number":36,"id":8118},{"verse":"Y todo el pueblo y todo Israel entendió aquel día, que no había procedido del rey el matar a Abner hijo de Ner.","number":37,"id":8119},{"verse":"También dijo el rey a sus siervos: ¿No sabéis que un príncipe y grande ha caído hoy en Israel?","number":38,"id":8120},{"verse":"Y yo soy débil hoy, aunque ungido rey; y estos hombres, los hijos de Sarvia, son muy duros para mí; Jehová dé el pago al que mal hace, conforme a su maldad.","number":39,"id":8121}]}