{"testament":"old","name":"2-Samuel","num_chapters":24,"chapter":9,"vers":[{"verse":"Dijo David: ¿Ha quedado alguno de la casa de Saúl, a quien haga yo misericordia por amor de Jonatán?","number":1,"study":"Bondad de David hacia Mefi-boset","id":8229},{"verse":"Y había un siervo de la casa de Saúl, que se llamaba Siba, al cual llamaron para que viniese a David. Y el rey le dijo: ¿Eres tú Siba? Y él respondió: Tu siervo.","number":2,"id":8230},{"verse":"El rey le dijo: ¿No ha quedado nadie de la casa de Saúl, a quien haga yo misericordia de Dios? Y Siba respondió al rey: Aún ha quedado un hijo de Jonatán, lisiado de los pies.","number":3,"id":8231},{"verse":"Entonces el rey le preguntó: ¿Dónde está? Y Siba respondió al rey: He aquí, está en casa de Maquir hijo de Amiel, en Lodebar.","number":4,"id":8232},{"verse":"Entonces envió el rey David, y le trajo de la casa de Maquir hijo de Amiel, de Lodebar.","number":5,"id":8233},{"verse":"Y vino Mefi-boset, hijo de Jonatán hijo de Saúl, a David, y se postró sobre su rostro e hizo reverencia. Y dijo David: Mefi-boset. Y él respondió: He aquí tu siervo.","number":6,"id":8234},{"verse":"Y le dijo David: No tengas temor, porque yo a la verdad haré contigo misericordia por amor de Jonatán tu padre, y te devolveré todas las tierras de Saúl tu padre; y tú comerás siempre a mi mesa.","number":7,"id":8235},{"verse":"Y él inclinándose, dijo: ¿Quién es tu siervo, para que mires a un perro muerto como yo?","number":8,"id":8236},{"verse":"Entonces el rey llamó a Siba siervo de Saúl, y le dijo: Todo lo que fue de Saúl y de toda su casa, yo lo he dado al hijo de tu señor.","number":9,"id":8237},{"verse":"Tú, pues, le labrarás las tierras, tú con tus hijos y tus siervos, y almacenarás los frutos, para que el hijo de tu señor tenga pan para comer; pero Mefi-boset el hijo de tu señor comerá siempre a mi mesa. Y tenía Siba quince hijos y veinte siervos.","number":10,"id":8238},{"verse":"Y respondió Siba al rey: Conforme a todo lo que ha mandado mi señor el rey a su siervo, así lo hará tu siervo. Mefi-boset, dijo el rey, comerá a mi mesa, como uno de los hijos del rey.","number":11,"id":8239},{"verse":"Y tenía Mefi-boset un hijo pequeño, que se llamaba Micaía. Y toda la familia de la casa de Siba eran siervos de Mefi-boset.","number":12,"id":8240},{"verse":"Y moraba Mefi-boset en Jerusalén, porque comía siempre a la mesa del rey; y estaba lisiado de ambos pies.","number":13,"id":8241}]}