{"testament":"new","name":"2-Tesalonicenses","num_chapters":3,"chapter":2,"vers":[{"verse":"Pero con respecto a la venida de nuestro Señor Jesucristo, y nuestra reunión con él, os rogamos, hermanos,","number":1,"study":"Manifestación del hombre de pecado","id":29662},{"verse":"que no os dejéis mover fácilmente de vuestro modo de pensar, ni os conturbéis, ni por espíritu, ni por palabra, ni por carta como si fuera nuestra, en el sentido de que el día del Señor está cerca.","number":2,"id":29663},{"verse":"Nadie os engañe en ninguna manera; porque no vendrá sin que antes venga la apostasía, y se manifieste el hombre de pecado, el hijo de perdición,","number":3,"id":29664},{"verse":"el cual se opone y se levanta contra todo lo que se llama Dios o es objeto de culto; tanto que se sienta en el templo de Dios como Dios, haciéndose pasar por Dios.","number":4,"id":29665},{"verse":"¿No os acordáis que cuando yo estaba todavía con vosotros, os decía esto?","number":5,"id":29666},{"verse":"Y ahora vosotros sabéis lo que lo detiene, a fin de que a su debido tiempo se manifieste.","number":6,"id":29667},{"verse":"Porque ya está en acción el misterio de la iniquidad; sólo que hay quien al presente lo detiene, hasta que él a su vez sea quitado de en medio.","number":7,"id":29668},{"verse":"Y entonces se manifestará aquel inicuo, a quien el Señor matará con el espíritu de su boca, y destruirá con el resplandor de su venida;","number":8,"id":29669},{"verse":"inicuo cuyo advenimiento es por obra de Satanás, con gran poder y señales y prodigios mentirosos,","number":9,"id":29670},{"verse":"y con todo engaño de iniquidad para los que se pierden, por cuanto no recibieron el amor de la verdad para ser salvos.","number":10,"id":29671},{"verse":"Por esto Dios les envía un poder engañoso, para que crean la mentira,","number":11,"id":29672},{"verse":"a fin de que sean condenados todos los que no creyeron a la verdad, sino que se complacieron en la injusticia.","number":12,"id":29673},{"verse":"Pero nosotros debemos dar siempre gracias a Dios respecto a vosotros, hermanos amados por el Señor, de que Dios os haya escogido desde el principio para salvación, mediante la santificación por el Espíritu y la fe en la verdad,","number":13,"study":"Escogidos para salvación","id":29674},{"verse":"a lo cual os llamó mediante nuestro evangelio, para alcanzar la gloria de nuestro Señor Jesucristo.","number":14,"id":29675},{"verse":"Así que, hermanos, estad firmes, y retened la doctrina que habéis aprendido, sea por palabra, o por carta nuestra.","number":15,"id":29676},{"verse":"Y el mismo Jesucristo Señor nuestro, y Dios nuestro Padre, el cual nos amó y nos dio consolación eterna y buena esperanza por gracia,","number":16,"id":29677},{"verse":"conforte vuestros corazones, y os confirme en toda buena palabra y obra.","number":17,"id":29678}]}