{"testament":"new","name":"2-Timoteo","num_chapters":4,"chapter":2,"vers":[{"verse":"Tú, pues, hijo mío, esfuérzate en la gracia que es en Cristo Jesús.","number":1,"study":"Un buen soldado de Jesucristo","id":29828},{"verse":"Lo que has oído de mí ante muchos testigos, esto encarga a hombres fieles que sean idóneos para enseñar también a otros.","number":2,"id":29829},{"verse":"Tú, pues, sufre penalidades como buen soldado de Jesucristo.","number":3,"id":29830},{"verse":"Ninguno que milita se enreda en los negocios de la vida, a fin de agradar a aquel que lo tomó por soldado.","number":4,"id":29831},{"verse":"Y también el que lucha como atleta, no es coronado si no lucha legítimamente.","number":5,"id":29832},{"verse":"El labrador, para participar de los frutos, debe trabajar primero.","number":6,"id":29833},{"verse":"Considera lo que digo, y el Señor te dé entendimiento en todo.","number":7,"id":29834},{"verse":"Acuérdate de Jesucristo, del linaje de David, resucitado de los muertos conforme a mi evangelio,","number":8,"id":29835},{"verse":"en el cual sufro penalidades, hasta prisiones a modo de malhechor; mas la palabra de Dios no está presa.","number":9,"id":29836},{"verse":"Por tanto, todo lo soporto por amor de los escogidos, para que ellos también obtengan la salvación que es en Cristo Jesús con gloria eterna.","number":10,"id":29837},{"verse":"Palabra fiel es esta: Si somos muertos con él, también viviremos con él;","number":11,"id":29838},{"verse":"Si sufrimos, también reinaremos con él; Si le negáremos, él también nos negará.","number":12,"id":29839},{"verse":"Si fuéremos infieles, él permanece fiel; El no puede negarse a sí mismo.","number":13,"id":29840},{"verse":"Recuérdales esto, exhortándoles delante del Señor a que no contiendan sobre palabras, lo cual para nada aprovecha, sino que es para perdición de los oyentes.","number":14,"study":"Un obrero aprobado","id":29841},{"verse":"Procura con diligencia presentarte a Dios aprobado, como obrero que no tiene de qué avergonzarse, que usa bien la palabra de verdad.","number":15,"id":29842},{"verse":"Mas evita profanas y vanas palabrerías, porque conducirán más y más a la impiedad.","number":16,"id":29843},{"verse":"Y su palabra carcomerá como gangrena; de los cuales son Himeneo y Fileto,","number":17,"id":29844},{"verse":"que se desviaron de la verdad, diciendo que la resurrección ya se efectuó, y trastornan la fe de algunos.","number":18,"id":29845},{"verse":"Pero el fundamento de Dios está firme, teniendo este sello: Conoce el Señor a los que son suyos; y: Apártese de iniquidad todo aquel que invoca el nombre de Cristo.","number":19,"id":29846},{"verse":"Pero en una casa grande, no solamente hay utensilios de oro y de plata, sino también de madera y de barro; y unos son para usos honrosos, y otros para usos viles.","number":20,"id":29847},{"verse":"Así que, si alguno se limpia de estas cosas, será instrumento para honra, santificado, útil al Señor, y dispuesto para toda buena obra.","number":21,"id":29848},{"verse":"Huye también de las pasiones juveniles, y sigue la justicia, la fe, el amor y la paz, con los que de corazón limpio invocan al Señor.","number":22,"id":29849},{"verse":"Pero desecha las cuestiones necias e insensatas, sabiendo que engendran contiendas.","number":23,"id":29850},{"verse":"Porque el siervo del Señor no debe ser contencioso, sino amable para con todos, apto para enseñar, sufrido;","number":24,"id":29851},{"verse":"que con mansedumbre corrija a los que se oponen, por si quizá Dios les conceda que se arrepientan para conocer la verdad,","number":25,"id":29852},{"verse":"y escapen del lazo del diablo, en que están cautivos a voluntad de él.","number":26,"id":29853}]}