{"testament":"new","name":"2-Timoteo","num_chapters":4,"chapter":3,"vers":[{"verse":"También debes saber esto: que en los postreros días vendrán tiempos peligrosos.","number":1,"study":"Carácter de los hombres en los postreros días","id":29854},{"verse":"Porque habrá hombres amadores de sí mismos, avaros, vanagloriosos, soberbios, blasfemos, desobedientes a los padres, ingratos, impíos,","number":2,"id":29855},{"verse":"sin afecto natural, implacables, calumniadores, intemperantes, crueles, aborrecedores de lo bueno,","number":3,"id":29856},{"verse":"traidores, impetuosos, infatuados, amadores de los deleites más que de Dios,","number":4,"id":29857},{"verse":"que tendrán apariencia de piedad, pero negarán la eficacia de ella; a éstos evita.","number":5,"id":29858},{"verse":"Porque de éstos son los que se meten en las casas y llevan cautivas a las mujercillas cargadas de pecados, arrastradas por diversas concupiscencias.","number":6,"id":29859},{"verse":"Estas siempre están aprendiendo, y nunca pueden llegar al conocimiento de la verdad.","number":7,"id":29860},{"verse":"Y de la manera que Janes y Jambres resistieron a Moisés, así también éstos resisten a la verdad; hombres corruptos de entendimiento, réprobos en cuanto a la fe.","number":8,"id":29861},{"verse":"Mas no irán más adelante; porque su insensatez será manifiesta a todos, como también lo fue la de aquéllos.","number":9,"id":29862},{"verse":"Pero tú has seguido mi doctrina, conducta, propósito, fe, longanimidad, amor, paciencia,","number":10,"id":29863},{"verse":"persecuciones, padecimientos, como los que me sobrevinieron en Antioquía, en Iconio, en Listra; persecuciones que he sufrido, y de todas me ha librado el Señor.","number":11,"id":29864},{"verse":"Y también todos los que quieren vivir piadosamente en Cristo Jesús padecerán persecución;","number":12,"id":29865},{"verse":"mas los malos hombres y los engañadores irán de mal en peor, engañando y siendo engañados.","number":13,"id":29866},{"verse":"Pero persiste tú en lo que has aprendido y te persuadiste, sabiendo de quién has aprendido;","number":14,"id":29867},{"verse":"y que desde la niñez has sabido las Sagradas Escrituras, las cuales te pueden hacer sabio para la salvación por la fe que es en Cristo Jesús.","number":15,"id":29868},{"verse":"Toda la Escritura es inspirada por Dios, y útil para enseñar, para redargüir, para corregir, para instruir en justicia,","number":16,"id":29869},{"verse":"a fin de que el hombre de Dios sea perfecto, enteramente preparado para toda buena obra.","number":17,"id":29870}]}