{"testament":"new","name":"2-Timoteo","num_chapters":4,"chapter":1,"vers":[{"verse":"Pablo, apóstol de Jesucristo por la voluntad de Dios, según la promesa de la vida que es en Cristo Jesús,","number":1,"study":"Salutación","id":29810},{"verse":"a Timoteo, amado hijo: Gracia, misericordia y paz, de Dios Padre y de Jesucristo nuestro Señor.","number":2,"id":29811},{"verse":"Doy gracias a Dios, al cual sirvo desde mis mayores con limpia conciencia, de que sin cesar me acuerdo de ti en mis oraciones noche y día;","number":3,"study":"Testificando de Cristo","id":29812},{"verse":"deseando verte, al acordarme de tus lágrimas, para llenarme de gozo;","number":4,"id":29813},{"verse":"trayendo a la memoria la fe no fingida que hay en ti, la cual habitó primero en tu abuela Loida, y en tu madre Eunice, y estoy seguro que en ti también.","number":5,"id":29814},{"verse":"Por lo cual te aconsejo que avives el fuego del don de Dios que está en ti por la imposición de mis manos.","number":6,"id":29815},{"verse":"Porque no nos ha dado Dios espíritu de cobardía, sino de poder, de amor y de dominio propio.","number":7,"id":29816},{"verse":"Por tanto, no te avergüences de dar testimonio de nuestro Señor, ni de mí, preso suyo, sino participa de las aflicciones por el evangelio según el poder de Dios,","number":8,"id":29817},{"verse":"quien nos salvó y llamó con llamamiento santo, no conforme a nuestras obras, sino según el propósito suyo y la gracia que nos fue dada en Cristo Jesús antes de los tiempos de los siglos,","number":9,"id":29818},{"verse":"pero que ahora ha sido manifestada por la aparición de nuestro Salvador Jesucristo, el cual quitó la muerte y sacó a luz la vida y la inmortalidad por el evangelio,","number":10,"id":29819},{"verse":"del cual yo fui constituido predicador, apóstol y maestro de los gentiles.","number":11,"id":29820},{"verse":"Por lo cual asimismo padezco esto; pero no me avergüenzo, porque yo sé a quién he creído, y estoy seguro que es poderoso para guardar mi depósito para aquel día.","number":12,"id":29821},{"verse":"Retén la forma de las sanas palabras que de mí oíste, en la fe y amor que es en Cristo Jesús.","number":13,"id":29822},{"verse":"Guarda el buen depósito por el Espíritu Santo que mora en nosotros.","number":14,"id":29823},{"verse":"Ya sabes esto, que me abandonaron todos los que están en Asia, de los cuales son Figelo y Hermógenes.","number":15,"id":29824},{"verse":"Tenga el Señor misericordia de la casa de Onesíforo, porque muchas veces me confortó, y no se avergonzó de mis cadenas,","number":16,"id":29825},{"verse":"sino que cuando estuvo en Roma, me buscó solícitamente y me halló.","number":17,"id":29826},{"verse":"Concédale el Señor que halle misericordia cerca del Señor en aquel día. Y cuánto nos ayudó en Efeso, tú lo sabes mejor.","number":18,"id":29827}]}