{"testament":"old","name":"Amos","num_chapters":9,"chapter":8,"vers":[{"verse":"Así me ha mostrado Jehová el Señor: He aquí un canastillo de fruta de verano.","number":1,"study":"El canastillo de fruta de verano","id":22482},{"verse":"Y dijo: ¿Qué ves, Amós? Y respondí: Un canastillo de fruta de verano. Y me dijo Jehová: Ha venido el fin sobre mi pueblo Israel; no lo toleraré más.","number":2,"id":22483},{"verse":"Y los cantores del templo gemirán en aquel día, dice Jehová el Señor; muchos serán los cuerpos muertos; en todo lugar los echarán fuera en silencio.","number":3,"id":22484},{"verse":"Oíd esto, los que explotáis a los menesterosos, y arruináis a los pobres de la tierra,","number":4,"study":"El juicio sobre Israel se acerca","id":22485},{"verse":"diciendo: ¿Cuándo pasará el mes, y venderemos el trigo; y la semana, y abriremos los graneros del pan, y achicaremos la medida, y subiremos el precio, y falsearemos con engaño la balanza,","number":5,"id":22486},{"verse":"para comprar los pobres por dinero, y los necesitados por un par de zapatos, y venderemos los desechos del trigo?","number":6,"id":22487},{"verse":"Jehová juró por la gloria de Jacob: No me olvidaré jamás de todas sus obras.","number":7,"id":22488},{"verse":"¿No se estremecerá la tierra sobre esto? ¿No llorará todo habitante de ella? Subirá toda, como un río, y crecerá y mermará como el río de Egipto.","number":8,"id":22489},{"verse":"Acontecerá en aquel día, dice Jehová el Señor, que haré que se ponga el sol a mediodía, y cubriré de tinieblas la tierra en el día claro.","number":9,"id":22490},{"verse":"Y cambiaré vuestras fiestas en lloro, y todos vuestros cantares en lamentaciones; y haré poner cilicio sobre todo lomo, y que se rape toda cabeza; y la volveré como en llanto de unigénito, y su postrimería como día amargo.","number":10,"id":22491},{"verse":"He aquí vienen días, dice Jehová el Señor, en los cuales enviaré hambre a la tierra, no hambre de pan, ni sed de agua, sino de oír la palabra de Jehová.","number":11,"id":22492},{"verse":"E irán errantes de mar a mar; desde el norte hasta el oriente discurrirán buscando palabra de Jehová, y no la hallarán.","number":12,"id":22493},{"verse":"En aquel tiempo las doncellas hermosas y los jóvenes desmayarán de sed.","number":13,"id":22494},{"verse":"Los que juran por el pecado de Samaria, y dicen: Por tu Dios, oh Dan, y: Por el camino de Beerseba, caerán, y nunca más se levantarán.","number":14,"id":22495}]}