{"testament":"new","name":"Apocalipsis","num_chapters":22,"chapter":5,"vers":[{"verse":"Y vi en la mano derecha del que estaba sentado en el trono un libro escrito por dentro y por fuera, sellado con siete sellos.","number":1,"study":"El rollo y el Cordero","id":30781},{"verse":"Y vi a un ángel fuerte que pregonaba a gran voz: ¿Quién es digno de abrir el libro y desatar sus sellos?","number":2,"id":30782},{"verse":"Y ninguno, ni en el cielo ni en la tierra ni debajo de la tierra, podía abrir el libro, ni aun mirarlo.","number":3,"id":30783},{"verse":"Y lloraba yo mucho, porque no se había hallado a ninguno digno de abrir el libro, ni de leerlo, ni de mirarlo.","number":4,"id":30784},{"verse":"Y uno de los ancianos me dijo: No llores. He aquí que el León de la tribu de Judá, la raíz de David, ha vencido para abrir el libro y desatar sus siete sellos.","number":5,"id":30785},{"verse":"Y miré, y vi que en medio del trono y de los cuatro seres vivientes, y en medio de los ancianos, estaba en pie un Cordero como inmolado, que tenía siete cuernos, y siete ojos, los cuales son los siete espíritus de Dios enviados por toda la tierra.","number":6,"id":30786},{"verse":"Y vino, y tomó el libro de la mano derecha del que estaba sentado en el trono.","number":7,"id":30787},{"verse":"Y cuando hubo tomado el libro, los cuatro seres vivientes y los veinticuatro ancianos se postraron delante del Cordero; todos tenían arpas, y copas de oro llenas de incienso, que son las oraciones de los santos;","number":8,"id":30788},{"verse":"y cantaban un nuevo cántico, diciendo: Digno eres de tomar el libro y de abrir sus sellos; porque tú fuiste inmolado, y con tu sangre nos has redimido para Dios, de todo linaje y lengua y pueblo y nación;","number":9,"id":30789},{"verse":"y nos has hecho para nuestro Dios reyes y sacerdotes, y reinaremos sobre la tierra.","number":10,"id":30790},{"verse":"Y miré, y oí la voz de muchos ángeles alrededor del trono, y de los seres vivientes, y de los ancianos; y su número era millones de millones,","number":11,"id":30791},{"verse":"que decían a gran voz: El Cordero que fue inmolado es digno de tomar el poder, las riquezas, la sabiduría, la fortaleza, la honra, la gloria y la alabanza.","number":12,"id":30792},{"verse":"Y a todo lo creado que está en el cielo, y sobre la tierra, y debajo de la tierra, y en el mar, y a todas las cosas que en ellos hay, oí decir: Al que está sentado en el trono, y al Cordero, sea la alabanza, la honra, la gloria y el poder, por los siglos de los siglos.","number":13,"id":30793},{"verse":"Los cuatro seres vivientes decían: Amén; y los veinticuatro ancianos se postraron sobre sus rostros y adoraron al que vive por los siglos de los siglos.","number":14,"id":30794}]}