{"testament":"new","name":"Apocalipsis","num_chapters":22,"chapter":11,"vers":[{"verse":"Entonces me fue dada una caña semejante a una vara de medir, y se me dijo: Levántate, y mide el templo de Dios, y el altar, y a los que adoran en él.","number":1,"study":"Los dos testigos","id":30874},{"verse":"Pero el patio que está fuera del templo déjalo aparte, y no lo midas, porque ha sido entregado a los gentiles; y ellos hollarán la ciudad santa cuarenta y dos meses.","number":2,"id":30875},{"verse":"Y daré a mis dos testigos que profeticen por mil doscientos sesenta días, vestidos de cilicio.","number":3,"id":30876},{"verse":"Estos testigos son los dos olivos, y los dos candeleros que están en pie delante del Dios de la tierra.","number":4,"id":30877},{"verse":"Si alguno quiere dañarlos, sale fuego de la boca de ellos, y devora a sus enemigos; y si alguno quiere hacerles daño, debe morir él de la misma manera.","number":5,"id":30878},{"verse":"Estos tienen poder para cerrar el cielo, a fin de que no llueva en los días de su profecía; y tienen poder sobre las aguas para convertirlas en sangre, y para herir la tierra con toda plaga, cuantas veces quieran.","number":6,"id":30879},{"verse":"Cuando hayan acabado su testimonio, la bestia que sube del abismo hará guerra contra ellos, y los vencerá y los matará.","number":7,"id":30880},{"verse":"Y sus cadáveres estarán en la plaza de la grande ciudad que en sentido espiritual se llama Sodoma y Egipto, donde también nuestro Señor fue crucificado.","number":8,"id":30881},{"verse":"Y los de los pueblos, tribus, lenguas y naciones verán sus cadáveres por tres días y medio, y no permitirán que sean sepultados.","number":9,"id":30882},{"verse":"Y los moradores de la tierra se regocijarán sobre ellos y se alegrarán, y se enviarán regalos unos a otros; porque estos dos profetas habían atormentado a los moradores de la tierra.","number":10,"id":30883},{"verse":"Pero después de tres días y medio entró en ellos el espíritu de vida enviado por Dios, y se levantaron sobre sus pies, y cayó gran temor sobre los que los vieron.","number":11,"id":30884},{"verse":"Y oyeron una gran voz del cielo, que les decía: Subid acá. Y subieron al cielo en una nube; y sus enemigos los vieron.","number":12,"id":30885},{"verse":"En aquella hora hubo un gran terremoto, y la décima parte de la ciudad se derrumbó, y por el terremoto murieron en número de siete mil hombres; y los demás se aterrorizaron, y dieron gloria al Dios del cielo.","number":13,"id":30886},{"verse":"El segundo ay pasó; he aquí, el tercer ay viene pronto.","number":14,"id":30887},{"verse":"El séptimo ángel tocó la trompeta, y hubo grandes voces en el cielo, que decían: Los reinos del mundo han venido a ser de nuestro Señor y de su Cristo; y él reinará por los siglos de los siglos.","number":15,"study":"La séptima trompeta","id":30888},{"verse":"Y los veinticuatro ancianos que estaban sentados delante de Dios en sus tronos, se postraron sobre sus rostros, y adoraron a Dios,","number":16,"id":30889},{"verse":"diciendo: Te damos gracias, Señor Dios Todopoderoso, el que eres y que eras y que has de venir, porque has tomado tu gran poder, y has reinado.","number":17,"id":30890},{"verse":"Y se airaron las naciones, y tu ira ha venido, y el tiempo de juzgar a los muertos, y de dar el galardón a tus siervos los profetas, a los santos, y a los que temen tu nombre, a los pequeños y a los grandes, y de destruir a los que destruyen la tierra.","number":18,"id":30891},{"verse":"Y el templo de Dios fue abierto en el cielo, y el arca de su pacto se veía en el templo. Y hubo relámpagos, voces, truenos, un terremoto y grande granizo.","number":19,"id":30892}]}