{"testament":"new","name":"Apocalipsis","num_chapters":22,"chapter":2,"vers":[{"verse":"Escribe al ángel de la iglesia en Efeso: El que tiene las siete estrellas en su diestra, el que anda en medio de los siete candeleros de oro, dice esto:","number":1,"study":"Mensajes a las siete iglesias: El mensaje a Efeso","id":30719},{"verse":"Yo conozco tus obras, y tu arduo trabajo y paciencia; y que no puedes soportar a los malos, y has probado a los que se dicen ser apóstoles, y no lo son, y los has hallado mentirosos;","number":2,"id":30720},{"verse":"y has sufrido, y has tenido paciencia, y has trabajado arduamente por amor de mi nombre, y no has desmayado.","number":3,"id":30721},{"verse":"Pero tengo contra ti, que has dejado tu primer amor.","number":4,"id":30722},{"verse":"Recuerda, por tanto, de dónde has caído, y arrepiéntete, y haz las primeras obras; pues si no, vendré pronto a ti, y quitaré tu candelero de su lugar, si no te hubieres arrepentido.","number":5,"id":30723},{"verse":"Pero tienes esto, que aborreces las obras de los nicolaítas, las cuales yo también aborrezco.","number":6,"id":30724},{"verse":"El que tiene oído, oiga lo que el Espíritu dice a las iglesias. Al que venciere, le daré a comer del árbol de la vida, el cual está en medio del paraíso de Dios.","number":7,"id":30725},{"verse":"Y escribe al ángel de la iglesia en Esmirna: El primero y el postrero, el que estuvo muerto y vivió, dice esto:","number":8,"study":"El mensaje a Esmirna","id":30726},{"verse":"Yo conozco tus obras, y tu tribulación, y tu pobreza (pero tú eres rico), y la blasfemia de los que se dicen ser judíos, y no lo son, sino sinagoga de Satanás.","number":9,"id":30727},{"verse":"No temas en nada lo que vas a padecer. He aquí, el diablo echará a algunos de vosotros en la cárcel, para que seáis probados, y tendréis tribulación por diez días. Sé fiel hasta la muerte, y yo te daré la corona de la vida.","number":10,"id":30728},{"verse":"El que tiene oído, oiga lo que el Espíritu dice a las iglesias. El que venciere, no sufrirá daño de la segunda muerte.","number":11,"id":30729},{"verse":"Y escribe al ángel de la iglesia en Pérgamo: El que tiene la espada aguda de dos filos dice esto:","number":12,"study":"El mensaje a Pérgamo","id":30730},{"verse":"Yo conozco tus obras, y dónde moras, donde está el trono de Satanás; pero retienes mi nombre, y no has negado mi fe, ni aun en los días en que Antipas mi testigo fiel fue muerto entre vosotros, donde mora Satanás.","number":13,"id":30731},{"verse":"Pero tengo unas pocas cosas contra ti: que tienes ahí a los que retienen la doctrina de Balaam, que enseñaba a Balac a poner tropiezo ante los hijos de Israel, a comer de cosas sacrificadas a los ídolos, y a cometer fornicación.","number":14,"id":30732},{"verse":"Y también tienes a los que retienen la doctrina de los nicolaítas, la que yo aborrezco.","number":15,"id":30733},{"verse":"Por tanto, arrepiéntete; pues si no, vendré a ti pronto, y pelearé contra ellos con la espada de mi boca.","number":16,"id":30734},{"verse":"El que tiene oído, oiga lo que el Espíritu dice a las iglesias. Al que venciere, daré a comer del maná escondido, y le daré una piedrecita blanca, y en la piedrecita escrito un nombre nuevo, el cual ninguno conoce sino aquel que lo recibe.","number":17,"id":30735},{"verse":"Y escribe al ángel de la iglesia en Tiatira: El Hijo de Dios, el que tiene ojos como llama de fuego, y pies semejantes al bronce bruñido, dice esto:","number":18,"study":"El mensaje a Tiatira","id":30736},{"verse":"Yo conozco tus obras, y amor, y fe, y servicio, y tu paciencia, y que tus obras postreras son más que las primeras.","number":19,"id":30737},{"verse":"Pero tengo unas pocas cosas contra ti: que toleras que esa mujer Jezabel, que se dice profetisa, enseñe y seduzca a mis siervos a fornicar y a comer cosas sacrificadas a los ídolos.","number":20,"id":30738},{"verse":"Y le he dado tiempo para que se arrepienta, pero no quiere arrepentirse de su fornicación.","number":21,"id":30739},{"verse":"He aquí, yo la arrojo en cama, y en gran tribulación a los que con ella adulteran, si no se arrepienten de las obras de ella.","number":22,"id":30740},{"verse":"Y a sus hijos heriré de muerte, y todas las iglesias sabrán que yo soy el que escudriña la mente y el corazón; y os daré a cada uno según vuestras obras.","number":23,"id":30741},{"verse":"Pero a vosotros y a los demás que están en Tiatira, a cuantos no tienen esa doctrina, y no han conocido lo que ellos llaman las profundidades de Satanás, yo os digo: No os impondré otra carga;","number":24,"id":30742},{"verse":"pero lo que tenéis, retenedlo hasta que yo venga.","number":25,"id":30743},{"verse":"Al que venciere y guardare mis obras hasta el fin, yo le daré autoridad sobre las naciones,","number":26,"id":30744},{"verse":"y las regirá con vara de hierro, y serán quebradas como vaso de alfarero; como yo también la he recibido de mi Padre;","number":27,"id":30745},{"verse":"y le daré la estrella de la mañana.","number":28,"id":30746},{"verse":"El que tiene oído, oiga lo que el Espíritu dice a las iglesias.","number":29,"id":30747}]}