{"testament":"new","name":"Apocalipsis","num_chapters":22,"chapter":3,"vers":[{"verse":"Escribe al ángel de la iglesia en Sardis: El que tiene los siete espíritus de Dios, y las siete estrellas, dice esto: Yo conozco tus obras, que tienes nombre de que vives, y estás muerto.","number":1,"study":"El mensaje a Sardis","id":30748},{"verse":"Sé vigilante, y afirma las otras cosas que están para morir; porque no he hallado tus obras perfectas delante de Dios.","number":2,"id":30749},{"verse":"Acuérdate, pues, de lo que has recibido y oído; y guárdalo, y arrepiéntete. Pues si no velas, vendré sobre ti como ladrón, y no sabrás a qué hora vendré sobre ti.","number":3,"id":30750},{"verse":"Pero tienes unas pocas personas en Sardis que no han manchado sus vestiduras; y andarán conmigo en vestiduras blancas, porque son dignas.","number":4,"id":30751},{"verse":"El que venciere será vestido de vestiduras blancas; y no borraré su nombre del libro de la vida, y confesaré su nombre delante de mi Padre, y delante de sus ángeles.","number":5,"id":30752},{"verse":"El que tiene oído, oiga lo que el Espíritu dice a las iglesias.","number":6,"id":30753},{"verse":"Escribe al ángel de la iglesia en Filadelfia: Esto dice el Santo, el Verdadero, el que tiene la llave de David, el que abre y ninguno cierra, y cierra y ninguno abre:","number":7,"study":"El mensaje a Filadelfia","id":30754},{"verse":"Yo conozco tus obras; he aquí, he puesto delante de ti una puerta abierta, la cual nadie puede cerrar; porque aunque tienes poca fuerza, has guardado mi palabra, y no has negado mi nombre.","number":8,"id":30755},{"verse":"He aquí, yo entrego de la sinagoga de Satanás a los que se dicen ser judíos y no lo son, sino que mienten; he aquí, yo haré que vengan y se postren a tus pies, y reconozcan que yo te he amado.","number":9,"id":30756},{"verse":"Por cuanto has guardado la palabra de mi paciencia, yo también te guardaré de la hora de la prueba que ha de venir sobre el mundo entero, para probar a los que moran sobre la tierra.","number":10,"id":30757},{"verse":"He aquí, yo vengo pronto; retén lo que tienes, para que ninguno tome tu corona.","number":11,"id":30758},{"verse":"Al que venciere, yo lo haré columna en el templo de mi Dios, y nunca más saldrá de allí; y escribiré sobre él el nombre de mi Dios, y el nombre de la ciudad de mi Dios, la nueva Jerusalén, la cual desciende del cielo, de mi Dios, y mi nombre nuevo.","number":12,"id":30759},{"verse":"El que tiene oído, oiga lo que el Espíritu dice a las iglesias.","number":13,"id":30760},{"verse":"Y escribe al ángel de la iglesia en Laodicea: He aquí el Amén, el testigo fiel y verdadero, el principio de la creación de Dios, dice esto:","number":14,"study":"El mensaje a Laodicea","id":30761},{"verse":"Yo conozco tus obras, que ni eres frío ni caliente. ¡Ojalá fueses frío o caliente!","number":15,"id":30762},{"verse":"Pero por cuanto eres tibio, y no frío ni caliente, te vomitaré de mi boca.","number":16,"id":30763},{"verse":"Porque tú dices: Yo soy rico, y me he enriquecido, y de ninguna cosa tengo necesidad; y no sabes que tú eres un desventurado, miserable, pobre, ciego y desnudo.","number":17,"id":30764},{"verse":"Por tanto, yo te aconsejo que de mí compres oro refinado en fuego, para que seas rico, y vestiduras blancas para vestirte, y que no se descubra la vergüenza de tu desnudez; y unge tus ojos con colirio, para que veas.","number":18,"id":30765},{"verse":"Yo reprendo y castigo a todos los que amo; sé, pues, celoso, y arrepiéntete.","number":19,"id":30766},{"verse":"He aquí, yo estoy a la puerta y llamo; si alguno oye mi voz y abre la puerta, entraré a él, y cenaré con él, y él conmigo.","number":20,"id":30767},{"verse":"Al que venciere, le daré que se siente conmigo en mi trono, así como yo he vencido, y me he sentado con mi Padre en su trono.","number":21,"id":30768},{"verse":"El que tiene oído, oiga lo que el Espíritu dice a las iglesias.","number":22,"id":30769}]}