{"testament":"new","name":"Apocalipsis","num_chapters":22,"chapter":6,"vers":[{"verse":"Vi cuando el Cordero abrió uno de los sellos, y oí a uno de los cuatro seres vivientes decir como con voz de trueno: Ven y mira.","number":1,"study":"Los sellos","id":30795},{"verse":"Y miré, y he aquí un caballo blanco; y el que lo montaba tenía un arco; y le fue dada una corona, y salió venciendo, y para vencer.","number":2,"id":30796},{"verse":"Cuando abrió el segundo sello, oí al segundo ser viviente, que decía: Ven y mira.","number":3,"id":30797},{"verse":"Y salió otro caballo, bermejo; y al que lo montaba le fue dado poder de quitar de la tierra la paz, y que se matasen unos a otros; y se le dio una gran espada.","number":4,"id":30798},{"verse":"Cuando abrió el tercer sello, oí al tercer ser viviente, que decía: Ven y mira. Y miré, y he aquí un caballo negro; y el que lo montaba tenía una balanza en la mano.","number":5,"id":30799},{"verse":"Y oí una voz de en medio de los cuatro seres vivientes, que decía: Dos libras de trigo por un denario, y seis libras de cebada por un denario; pero no dañes el aceite ni el vino.","number":6,"id":30800},{"verse":"Cuando abrió el cuarto sello, oí la voz del cuarto ser viviente, que decía: Ven y mira.","number":7,"id":30801},{"verse":"Miré, y he aquí un caballo amarillo, y el que lo montaba tenía por nombre Muerte, y el Hades le seguía; y le fue dada potestad sobre la cuarta parte de la tierra, para matar con espada, con hambre, con mortandad, y con las fieras de la tierra.","number":8,"id":30802},{"verse":"Cuando abrió el quinto sello, vi bajo el altar las almas de los que habían sido muertos por causa de la palabra de Dios y por el testimonio que tenían.","number":9,"id":30803},{"verse":"Y clamaban a gran voz, diciendo: ¿Hasta cuándo, Señor, santo y verdadero, no juzgas y vengas nuestra sangre en los que moran en la tierra?","number":10,"id":30804},{"verse":"Y se les dieron vestiduras blancas, y se les dijo que descansasen todavía un poco de tiempo, hasta que se completara el número de sus consiervos y sus hermanos, que también habían de ser muertos como ellos.","number":11,"id":30805},{"verse":"Miré cuando abrió el sexto sello, y he aquí hubo un gran terremoto; y el sol se puso negro como tela de cilicio, y la luna se volvió toda como sangre;","number":12,"id":30806},{"verse":"y las estrellas del cielo cayeron sobre la tierra, como la higuera deja caer sus higos cuando es sacudida por un fuerte viento.","number":13,"id":30807},{"verse":"Y el cielo se desvaneció como un pergamino que se enrolla; y todo monte y toda isla se removió de su lugar.","number":14,"id":30808},{"verse":"Y los reyes de la tierra, y los grandes, los ricos, los capitanes, los poderosos, y todo siervo y todo libre, se escondieron en las cuevas y entre las peñas de los montes;","number":15,"id":30809},{"verse":"y decían a los montes y a las peñas: Caed sobre nosotros, y escondednos del rostro de aquel que está sentado sobre el trono, y de la ira del Cordero;","number":16,"id":30810},{"verse":"porque el gran día de su ira ha llegado; ¿y quién podrá sostenerse en pie?","number":17,"id":30811}]}