{"testament":"new","name":"Apocalipsis","num_chapters":22,"chapter":21,"vers":[{"verse":"Vi un cielo nuevo y una tierra nueva; porque el primer cielo y la primera tierra pasaron, y el mar ya no existía más.","number":1,"study":"Cielo nuevo y tierra nueva","id":31055},{"verse":"Y yo Juan vi la santa ciudad, la nueva Jerusalén, descender del cielo, de Dios, dispuesta como una esposa ataviada para su marido.","number":2,"id":31056},{"verse":"Y oí una gran voz del cielo que decía: He aquí el tabernáculo de Dios con los hombres, y él morará con ellos; y ellos serán su pueblo, y Dios mismo estará con ellos como su Dios.","number":3,"id":31057},{"verse":"Enjugará Dios toda lágrima de los ojos de ellos; y ya no habrá muerte, ni habrá más llanto, ni clamor, ni dolor; porque las primeras cosas pasaron.","number":4,"id":31058},{"verse":"Y el que estaba sentado en el trono dijo: He aquí, yo hago nuevas todas las cosas. Y me dijo: Escribe; porque estas palabras son fieles y verdaderas.","number":5,"id":31059},{"verse":"Y me dijo: Hecho está. Yo soy el Alfa y la Omega, el principio y el fin. Al que tuviere sed, yo le daré gratuitamente de la fuente del agua de la vida.","number":6,"id":31060},{"verse":"El que venciere heredará todas las cosas, y yo seré su Dios, y él será mi hijo.","number":7,"id":31061},{"verse":"Pero los cobardes e incrédulos, los abominables y homicidas, los fornicarios y hechiceros, los idólatras y todos los mentirosos tendrán su parte en el lago que arde con fuego y azufre, que es la muerte segunda.","number":8,"id":31062},{"verse":"Vino entonces a mí uno de los siete ángeles que tenían las siete copas llenas de las siete plagas postreras, y habló conmigo, diciendo: Ven acá, yo te mostraré la desposada, la esposa del Cordero.","number":9,"study":"La nueva Jerusalén","id":31063},{"verse":"Y me llevó en el Espíritu a un monte grande y alto, y me mostró la gran ciudad santa de Jerusalén, que descendía del cielo, de Dios,","number":10,"id":31064},{"verse":"teniendo la gloria de Dios. Y su fulgor era semejante al de una piedra preciosísima, como piedra de jaspe, diáfana como el cristal.","number":11,"id":31065},{"verse":"Tenía un muro grande y alto con doce puertas; y en las puertas, doce ángeles, y nombres inscritos, que son los de las doce tribus de los hijos de Israel;","number":12,"id":31066},{"verse":"al oriente tres puertas; al norte tres puertas; al sur tres puertas; al occidente tres puertas.","number":13,"id":31067},{"verse":"Y el muro de la ciudad tenía doce cimientos, y sobre ellos los doce nombres de los doce apóstoles del Cordero.","number":14,"id":31068},{"verse":"El que hablaba conmigo tenía una caña de medir, de oro, para medir la ciudad, sus puertas y su muro.","number":15,"id":31069},{"verse":"La ciudad se halla establecida en cuadro, y su longitud es igual a su anchura; y él midió la ciudad con la caña, doce mil estadios; la longitud, la altura y la anchura de ella son iguales.","number":16,"id":31070},{"verse":"Y midió su muro, ciento cuarenta y cuatro codos, de medida de hombre, la cual es de ángel.","number":17,"id":31071},{"verse":"El material de su muro era de jaspe; pero la ciudad era de oro puro, semejante al vidrio limpio;","number":18,"id":31072},{"verse":"y los cimientos del muro de la ciudad estaban adornados con toda piedra preciosa. El primer cimiento era jaspe; el segundo, zafiro; el tercero, ágata; el cuarto, esmeralda;","number":19,"id":31073},{"verse":"el quinto, ónice; el sexto, cornalina; el séptimo, crisólito; el octavo, berilo; el noveno, topacio; el décimo, crisopraso; el undécimo, jacinto; el duodécimo, amatista.","number":20,"id":31074},{"verse":"Las doce puertas eran doce perlas; cada una de las puertas era una perla. Y la calle de la ciudad era de oro puro, transparente como vidrio.","number":21,"id":31075},{"verse":"Y no vi en ella templo; porque el Señor Dios Todopoderoso es el templo de ella, y el Cordero.","number":22,"id":31076},{"verse":"La ciudad no tiene necesidad de sol ni de luna que brillen en ella; porque la gloria de Dios la ilumina, y el Cordero es su lumbrera.","number":23,"id":31077},{"verse":"Y las naciones que hubieren sido salvas andarán a la luz de ella; y los reyes de la tierra traerán su gloria y honor a ella.","number":24,"id":31078},{"verse":"Sus puertas nunca serán cerradas de día, pues allí no habrá noche.","number":25,"id":31079},{"verse":"Y llevarán la gloria y la honra de las naciones a ella.","number":26,"id":31080},{"verse":"No entrará en ella ninguna cosa inmunda, o que hace abominación y mentira, sino solamente los que están inscritos en el libro de la vida del Cordero.","number":27,"id":31081}]}