{"testament":"new","name":"Apocalipsis","num_chapters":22,"chapter":12,"vers":[{"verse":"Apareció en el cielo una gran señal: una mujer vestida del sol, con la luna debajo de sus pies, y sobre su cabeza una corona de doce estrellas.","number":1,"study":"La mujer y el dragón","id":30893},{"verse":"Y estando encinta, clamaba con dolores de parto, en la angustia del alumbramiento.","number":2,"id":30894},{"verse":"También apareció otra señal en el cielo: he aquí un gran dragón escarlata, que tenía siete cabezas y diez cuernos, y en sus cabezas siete diademas;","number":3,"id":30895},{"verse":"y su cola arrastraba la tercera parte de las estrellas del cielo, y las arrojó sobre la tierra. Y el dragón se paró frente a la mujer que estaba para dar a luz, a fin de devorar a su hijo tan pronto como naciese.","number":4,"id":30896},{"verse":"Y ella dio a luz un hijo varón, que regirá con vara de hierro a todas las naciones; y su hijo fue arrebatado para Dios y para su trono.","number":5,"id":30897},{"verse":"Y la mujer huyó al desierto, donde tiene lugar preparado por Dios, para que allí la sustenten por mil doscientos sesenta días.","number":6,"id":30898},{"verse":"Después hubo una gran batalla en el cielo: Miguel y sus ángeles luchaban contra el dragón; y luchaban el dragón y sus ángeles;","number":7,"id":30899},{"verse":"pero no prevalecieron, ni se halló ya lugar para ellos en el cielo.","number":8,"id":30900},{"verse":"Y fue lanzado fuera el gran dragón, la serpiente antigua, que se llama diablo y Satanás, el cual engaña al mundo entero; fue arrojado a la tierra, y sus ángeles fueron arrojados con él.","number":9,"id":30901},{"verse":"Entonces oí una gran voz en el cielo, que decía: Ahora ha venido la salvación, el poder, y el reino de nuestro Dios, y la autoridad de su Cristo; porque ha sido lanzado fuera el acusador de nuestros hermanos, el que los acusaba delante de nuestro Dios día y noche.","number":10,"id":30902},{"verse":"Y ellos le han vencido por medio de la sangre del Cordero y de la palabra del testimonio de ellos, y menospreciaron sus vidas hasta la muerte.","number":11,"id":30903},{"verse":"Por lo cual alegraos, cielos, y los que moráis en ellos. ¡Ay de los moradores de la tierra y del mar! porque el diablo ha descendido a vosotros con gran ira, sabiendo que tiene poco tiempo.","number":12,"id":30904},{"verse":"Y cuando vio el dragón que había sido arrojado a la tierra, persiguió a la mujer que había dado a luz al hijo varón.","number":13,"id":30905},{"verse":"Y se le dieron a la mujer las dos alas de la gran águila, para que volase de delante de la serpiente al desierto, a su lugar, donde es sustentada por un tiempo, y tiempos, y la mitad de un tiempo.","number":14,"id":30906},{"verse":"Y la serpiente arrojó de su boca, tras la mujer, agua como un río, para que fuese arrastrada por el río.","number":15,"id":30907},{"verse":"Pero la tierra ayudó a la mujer, pues la tierra abrió su boca y tragó el río que el dragón había echado de su boca.","number":16,"id":30908},{"verse":"Entonces el dragón se llenó de ira contra la mujer; y se fue a hacer guerra contra el resto de la descendencia de ella, los que guardan los mandamientos de Dios y tienen el testimonio de Jesucristo.","number":17,"id":30909}]}