{"testament":"new","name":"Apocalipsis","num_chapters":22,"chapter":9,"vers":[{"verse":"El quinto ángel tocó la trompeta, y vi una estrella que cayó del cielo a la tierra; y se le dio la llave del pozo del abismo.","number":1,"id":30842},{"verse":"Y abrió el pozo del abismo, y subió humo del pozo como humo de un gran horno; y se oscureció el sol y el aire por el humo del pozo.","number":2,"id":30843},{"verse":"Y del humo salieron langostas sobre la tierra; y se les dio poder, como tienen poder los escorpiones de la tierra.","number":3,"id":30844},{"verse":"Y se les mandó que no dañasen a la hierba de la tierra, ni a cosa verde alguna, ni a ningún árbol, sino solamente a los hombres que no tuviesen el sello de Dios en sus frentes.","number":4,"id":30845},{"verse":"Y les fue dado, no que los matasen, sino que los atormentasen cinco meses; y su tormento era como tormento de escorpión cuando hiere al hombre.","number":5,"id":30846},{"verse":"Y en aquellos días los hombres buscarán la muerte, pero no la hallarán; y ansiarán morir, pero la muerte huirá de ellos.","number":6,"id":30847},{"verse":"El aspecto de las langostas era semejante a caballos preparados para la guerra; en las cabezas tenían como coronas de oro; sus caras eran como caras humanas;","number":7,"id":30848},{"verse":"tenían cabello como cabello de mujer; sus dientes eran como de leones;","number":8,"id":30849},{"verse":"tenían corazas como corazas de hierro; el ruido de sus alas era como el estruendo de muchos carros de caballos corriendo a la batalla;","number":9,"id":30850},{"verse":"tenían colas como de escorpiones, y también aguijones; y en sus colas tenían poder para dañar a los hombres durante cinco meses.","number":10,"id":30851},{"verse":"Y tienen por rey sobre ellos al ángel del abismo, cuyo nombre en hebreo es Abadón, y en griego, Apolión.","number":11,"id":30852},{"verse":"El primer ay pasó; he aquí, vienen aún dos ayes después de esto.","number":12,"id":30853},{"verse":"El sexto ángel tocó la trompeta, y oí una voz de entre los cuatro cuernos del altar de oro que estaba delante de Dios,","number":13,"id":30854},{"verse":"diciendo al sexto ángel que tenía la trompeta: Desata a los cuatro ángeles que están atados junto al gran río Eufrates.","number":14,"id":30855},{"verse":"Y fueron desatados los cuatro ángeles que estaban preparados para la hora, día, mes y año, a fin de matar a la tercera parte de los hombres.","number":15,"id":30856},{"verse":"Y el número de los ejércitos de los jinetes era doscientos millones. Yo oí su número.","number":16,"id":30857},{"verse":"Así vi en visión los caballos y a sus jinetes, los cuales tenían corazas de fuego, de zafiro y de azufre. Y las cabezas de los caballos eran como cabezas de leones; y de su boca salían fuego, humo y azufre.","number":17,"id":30858},{"verse":"Por estas tres plagas fue muerta la tercera parte de los hombres; por el fuego, el humo y el azufre que salían de su boca.","number":18,"id":30859},{"verse":"Pues el poder de los caballos estaba en su boca y en sus colas; porque sus colas, semejantes a serpientes, tenían cabezas, y con ellas dañaban.","number":19,"id":30860},{"verse":"Y los otros hombres que no fueron muertos con estas plagas, ni aun así se arrepintieron de las obras de sus manos, ni dejaron de adorar a los demonios, y a las imágenes de oro, de plata, de bronce, de piedra y de madera, las cuales no pueden ver, ni oír, ni andar;","number":20,"id":30861},{"verse":"y no se arrepintieron de sus homicidios, ni de sus hechicerías, ni de su fornicación, ni de sus hurtos.","number":21,"id":30862}]}