{"testament":"old","name":"Cantares","num_chapters":8,"chapter":4,"vers":[{"verse":"He aquí que tú eres hermosa, amiga mía; he aquí que tú eres hermosa; Tus ojos entre tus guedejas como de paloma; Tus cabellos como manada de cabras Que se recuestan en las laderas de Galaad.","number":1,"study":"El esposo alaba a la esposa","id":17584},{"verse":"Tus dientes como manadas de ovejas trasquiladas, Que suben del lavadero, Todas con crías gemelas, Y ninguna entre ellas estéril.","number":2,"id":17585},{"verse":"Tus labios como hilo de grana, Y tu habla hermosa; Tus mejillas, como cachos de granada detrás de tu velo.","number":3,"id":17586},{"verse":"Tu cuello, como la torre de David, edificada para armería; Mil escudos están colgados en ella, Todos escudos de valientes.","number":4,"id":17587},{"verse":"Tus dos pechos, como gemelos de gacela, Que se apacientan entre lirios.","number":5,"id":17588},{"verse":"Hasta que apunte el día y huyan las sombras, Me iré al monte de la mirra, Y al collado del incienso.","number":6,"id":17589},{"verse":"Toda tú eres hermosa, amiga mía, Y en ti no hay mancha.","number":7,"id":17590},{"verse":"Ven conmigo desde el Líbano, oh esposa mía; Ven conmigo desde el Líbano. Mira desde la cumbre de Amana, Desde la cumbre de Senir y de Hermón, Desde las guaridas de los leones, Desde los montes de los leopardos.","number":8,"id":17591},{"verse":"Prendiste mi corazón, hermana, esposa mía; Has apresado mi corazón con uno de tus ojos, Con una gargantilla de tu cuello.","number":9,"id":17592},{"verse":"¡Cuán hermosos son tus amores, hermana, esposa mía! ¡Cuánto mejores que el vino tus amores, Y el olor de tus ungüentos que todas las especias aromáticas!","number":10,"id":17593},{"verse":"Como panal de miel destilan tus labios, oh esposa; Miel y leche hay debajo de tu lengua; Y el olor de tus vestidos como el olor del Líbano.","number":11,"id":17594},{"verse":"Huerto cerrado eres, hermana mía, esposa mía; Fuente cerrada, fuente sellada.","number":12,"id":17595},{"verse":"Tus renuevos son paraíso de granados, con frutos suaves, De flores de alheña y nardos;","number":13,"id":17596},{"verse":"Nardo y azafrán, caña aromática y canela, Con todos los árboles de incienso; Mirra y áloes, con todas las principales especias aromáticas.","number":14,"id":17597},{"verse":"Fuente de huertos, Pozo de aguas vivas, Que corren del Líbano.","number":15,"id":17598},{"verse":"Levántate, Aquilón, y ven, Austro; Soplad en mi huerto, despréndanse sus aromas. Venga mi amado a su huerto, Y coma de su dulce fruta.","number":16,"id":17599}]}