{"testament":"old","name":"Cantares","num_chapters":8,"chapter":5,"vers":[{"verse":"Yo vine a mi huerto, oh hermana, esposa mía; He recogido mi mirra y mis aromas; He comido mi panal y mi miel, Mi vino y mi leche he bebido. Comed, amigos; bebed en abundancia, oh amados. El tormento de la separación","number":1,"id":17600},{"verse":"Yo dormía, pero mi corazón velaba. Es la voz de mi amado que llama: Abreme, hermana mía, amiga mía, paloma mía, perfecta mía, Porque mi cabeza está llena de rocío, Mis cabellos de las gotas de la noche.","number":2,"study":"El tormento de la separación","id":17601},{"verse":"Me he desnudado de mi ropa; ¿cómo me he de vestir? He lavado mis pies; ¿cómo los he de ensuciar?","number":3,"id":17602},{"verse":"Mi amado metió su mano por la ventanilla, Y mi corazón se conmovió dentro de mí.","number":4,"id":17603},{"verse":"Yo me levanté para abrir a mi amado, Y mis manos gotearon mirra, Y mis dedos mirra, que corría Sobre la manecilla del cerrojo.","number":5,"id":17604},{"verse":"Abrí yo a mi amado; Pero mi amado se había ido, había ya pasado; Y tras su hablar salió mi alma. Lo busqué, y no lo hallé; Lo llamé, y no me respondió.","number":6,"id":17605},{"verse":"Me hallaron los guardas que rondan la ciudad; Me golpearon, me hirieron; Me quitaron mi manto de encima los guardas de los muros.","number":7,"id":17606},{"verse":"Yo os conjuro, oh doncellas de Jerusalén, si halláis a mi amado, Que le hagáis saber que estoy enferma de amor. La esposa alaba al esposo","number":8,"id":17607},{"verse":"¿Qué es tu amado más que otro amado, Oh la más hermosa de todas las mujeres? ¿Qué es tu amado más que otro amado, Que así nos conjuras?","number":9,"study":"La esposa alaba al esposo","id":17608},{"verse":"Mi amado es blanco y rubio, Señalado entre diez mil.","number":10,"id":17609},{"verse":"Su cabeza como oro finísimo; Sus cabellos crespos, negros como el cuervo.","number":11,"id":17610},{"verse":"Sus ojos, como palomas junto a los arroyos de las aguas, Que se lavan con leche, y a la perfección colocados.","number":12,"id":17611},{"verse":"Sus mejillas, como una era de especias aromáticas, como fragantes flores; Sus labios, como lirios que destilan mirra fragante.","number":13,"id":17612},{"verse":"Sus manos, como anillos de oro engastados de jacintos; Su cuerpo, como claro marfil cubierto de zafiros.","number":14,"id":17613},{"verse":"Sus piernas, como columnas de mármol fundadas sobre basas de oro fino; Su aspecto como el Líbano, escogido como los cedros.","number":15,"id":17614},{"verse":"Su paladar, dulcísimo, y todo él codiciable. Tal es mi amado, tal es mi amigo, Oh doncellas de Jerusalén.","number":16,"id":17615}]}