{"testament":"new","name":"Colosenses","num_chapters":4,"chapter":3,"vers":[{"verse":"Si, pues, habéis resucitado con Cristo, buscad las cosas de arriba, donde está Cristo sentado a la diestra de Dios.","number":1,"id":29518},{"verse":"Poned la mira en las cosas de arriba, no en las de la tierra.","number":2,"id":29519},{"verse":"Porque habéis muerto, y vuestra vida está escondida con Cristo en Dios.","number":3,"id":29520},{"verse":"Cuando Cristo, vuestra vida, se manifieste, entonces vosotros también seréis manifestados con él en gloria.","number":4,"id":29521},{"verse":"Haced morir, pues, lo terrenal en vosotros: fornicación, impureza, pasiones desordenadas, malos deseos y avaricia, que es idolatría;","number":5,"study":"La vida antigua y la nueva","id":29522},{"verse":"cosas por las cuales la ira de Dios viene sobre los hijos de desobediencia,","number":6,"id":29523},{"verse":"en las cuales vosotros también anduvisteis en otro tiempo cuando vivíais en ellas.","number":7,"id":29524},{"verse":"Pero ahora dejad también vosotros todas estas cosas: ira, enojo, malicia, blasfemia, palabras deshonestas de vuestra boca.","number":8,"id":29525},{"verse":"No mintáis los unos a los otros, habiéndoos despojado del viejo hombre con sus hechos,","number":9,"id":29526},{"verse":"y revestido del nuevo, el cual conforme a la imagen del que lo creó se va renovando hasta el conocimiento pleno,","number":10,"id":29527},{"verse":"donde no hay griego ni judío, circuncisión ni incircuncisión, bárbaro ni escita, siervo ni libre, sino que Cristo es el todo, y en todos.","number":11,"id":29528},{"verse":"Vestíos, pues, como escogidos de Dios, santos y amados, de entrañable misericordia, de benignidad, de humildad, de mansedumbre, de paciencia;","number":12,"id":29529},{"verse":"soportándoos unos a otros, y perdonándoos unos a otros si alguno tuviere queja contra otro. De la manera que Cristo os perdonó, así también hacedlo vosotros.","number":13,"id":29530},{"verse":"Y sobre todas estas cosas vestíos de amor, que es el vínculo perfecto.","number":14,"id":29531},{"verse":"Y la paz de Dios gobierne en vuestros corazones, a la que asimismo fuisteis llamados en un solo cuerpo; y sed agradecidos.","number":15,"id":29532},{"verse":"La palabra de Cristo more en abundancia en vosotros, enseñándoos y exhortándoos unos a otros en toda sabiduría, cantando con gracia en vuestros corazones al Señor con salmos e himnos y cánticos espirituales.","number":16,"id":29533},{"verse":"Y todo lo que hacéis, sea de palabra o de hecho, hacedlo todo en el nombre del Señor Jesús, dando gracias a Dios Padre por medio de él.","number":17,"id":29534},{"verse":"Casadas, estad sujetas a vuestros maridos, como conviene en el Señor.","number":18,"study":"Deberes sociales de la nueva vida","id":29535},{"verse":"Maridos, amad a vuestras mujeres, y no seáis ásperos con ellas.","number":19,"id":29536},{"verse":"Hijos, obedeced a vuestros padres en todo, porque esto agrada al Señor.","number":20,"id":29537},{"verse":"Padres, no exasperéis a vuestros hijos, para que no se desalienten.","number":21,"id":29538},{"verse":"Siervos, obedeced en todo a vuestros amos terrenales, no sirviendo al ojo, como los que quieren agradar a los hombres, sino con corazón sincero, temiendo a Dios.","number":22,"id":29539},{"verse":"Y todo lo que hagáis, hacedlo de corazón, como para el Señor y no para los hombres;","number":23,"id":29540},{"verse":"sabiendo que del Señor recibiréis la recompensa de la herencia, porque a Cristo el Señor servís.","number":24,"id":29541},{"verse":"Mas el que hace injusticia, recibirá la injusticia que hiciere, porque no hay acepción de personas.","number":25,"id":29542}]}