{"testament":"new","name":"Colosenses","num_chapters":4,"chapter":2,"vers":[{"verse":"Porque quiero que sepáis cuán gran lucha sostengo por vosotros, y por los que están en Laodicea, y por todos los que nunca han visto mi rostro;","number":1,"id":29495},{"verse":"para que sean consolados sus corazones, unidos en amor, hasta alcanzar todas las riquezas de pleno entendimiento, a fin de conocer el misterio de Dios el Padre, y de Cristo,","number":2,"id":29496},{"verse":"en quien están escondidos todos los tesoros de la sabiduría y del conocimiento.","number":3,"id":29497},{"verse":"Y esto lo digo para que nadie os engañe con palabras persuasivas.","number":4,"id":29498},{"verse":"Porque aunque estoy ausente en cuerpo, no obstante en espíritu estoy con vosotros, gozándome y mirando vuestro buen orden y la firmeza de vuestra fe en Cristo.","number":5,"id":29499},{"verse":"Por tanto, de la manera que habéis recibido al Señor Jesucristo, andad en él;","number":6,"id":29500},{"verse":"arraigados y sobreedificados en él, y confirmados en la fe, así como habéis sido enseñados, abundando en acciones de gracias.","number":7,"id":29501},{"verse":"Mirad que nadie os engañe por medio de filosofías y huecas sutilezas, según las tradiciones de los hombres, conforme a los rudimentos del mundo, y no según Cristo.","number":8,"study":"Plenitud de vida en Cristo","id":29502},{"verse":"Porque en él habita corporalmente toda la plenitud de la Deidad,","number":9,"id":29503},{"verse":"y vosotros estáis completos en él, que es la cabeza de todo principado y potestad.","number":10,"id":29504},{"verse":"En él también fuisteis circuncidados con circuncisión no hecha a mano, al echar de vosotros el cuerpo pecaminoso carnal, en la circuncisión de Cristo;","number":11,"id":29505},{"verse":"sepultados con él en el bautismo, en el cual fuisteis también resucitados con él, mediante la fe en el poder de Dios que le levantó de los muertos.","number":12,"id":29506},{"verse":"Y a vosotros, estando muertos en pecados y en la incircuncisión de vuestra carne, os dio vida juntamente con él, perdonándoos todos los pecados,","number":13,"id":29507},{"verse":"anulando el acta de los decretos que había contra nosotros, que nos era contraria, quitándola de en medio y clavándola en la cruz,","number":14,"id":29508},{"verse":"y despojando a los principados y a las potestades, los exhibió públicamente, triunfando sobre ellos en la cruz.","number":15,"id":29509},{"verse":"Por tanto, nadie os juzgue en comida o en bebida, o en cuanto a días de fiesta, luna nueva o días de reposo,","number":16,"id":29510},{"verse":"todo lo cual es sombra de lo que ha de venir; pero el cuerpo es de Cristo.","number":17,"id":29511},{"verse":"Nadie os prive de vuestro premio, afectando humildad y culto a los ángeles, entremetiéndose en lo que no ha visto, vanamente hinchado por su propia mente carnal,","number":18,"id":29512},{"verse":"y no asiéndose de la Cabeza, en virtud de quien todo el cuerpo, nutriéndose y uniéndose por las coyunturas y ligamentos, crece con el crecimiento que da Dios.","number":19,"id":29513},{"verse":"Pues si habéis muerto con Cristo en cuanto a los rudimentos del mundo, ¿por qué, como si vivieseis en el mundo, os sometéis a preceptos","number":20,"id":29514},{"verse":"tales como: No manejes, ni gustes, ni aun toques","number":21,"id":29515},{"verse":"(en conformidad a mandamientos y doctrinas de hombres), cosas que todas se destruyen con el uso?","number":22,"id":29516},{"verse":"Tales cosas tienen a la verdad cierta reputación de sabiduría en culto voluntario, en humildad y en duro trato del cuerpo; pero no tienen valor alguno contra los apetitos de la carne.","number":23,"id":29517}]}