{"testament":"new","name":"Colosenses","num_chapters":4,"chapter":4,"vers":[{"verse":"Amos, haced lo que es justo y recto con vuestros siervos, sabiendo que también vosotros tenéis un Amo en los cielos.","number":1,"id":29543},{"verse":"Perseverad en la oración, velando en ella con acción de gracias;","number":2,"id":29544},{"verse":"orando también al mismo tiempo por nosotros, para que el Señor nos abra puerta para la palabra, a fin de dar a conocer el misterio de Cristo, por el cual también estoy preso,","number":3,"id":29545},{"verse":"para que lo manifieste como debo hablar.","number":4,"id":29546},{"verse":"Andad sabiamente para con los de afuera, redimiendo el tiempo.","number":5,"id":29547},{"verse":"Sea vuestra palabra siempre con gracia, sazonada con sal, para que sepáis cómo debéis responder a cada uno.","number":6,"id":29548},{"verse":"Todo lo que a mí se refiere, os lo hará saber Tíquico, amado hermano y fiel ministro y consiervo en el Señor,","number":7,"study":"Salutaciones finales","id":29549},{"verse":"el cual he enviado a vosotros para esto mismo, para que conozca lo que a vosotros se refiere, y conforte vuestros corazones,","number":8,"id":29550},{"verse":"con Onésimo, amado y fiel hermano, que es uno de vosotros. Todo lo que acá pasa, os lo harán saber.","number":9,"id":29551},{"verse":"Aristarco, mi compañero de prisiones, os saluda, y Marcos el sobrino de Bernabé, acerca del cual habéis recibido mandamientos; si fuere a vosotros, recibidle;","number":10,"id":29552},{"verse":"y Jesús, llamado Justo; que son los únicos de la circuncisión que me ayudan en el reino de Dios, y han sido para mí un consuelo.","number":11,"id":29553},{"verse":"Os saluda Epafras, el cual es uno de vosotros, siervo de Cristo, siempre rogando encarecidamente por vosotros en sus oraciones, para que estéis firmes, perfectos y completos en todo lo que Dios quiere.","number":12,"id":29554},{"verse":"Porque de él doy testimonio de que tiene gran solicitud por vosotros, y por los que están en Laodicea, y los que están en Hierápolis.","number":13,"id":29555},{"verse":"Os saluda Lucas el médico amado, y Demas.","number":14,"id":29556},{"verse":"Saludad a los hermanos que están en Laodicea, y a Ninfas y a la iglesia que está en su casa.","number":15,"id":29557},{"verse":"Cuando esta carta haya sido leída entre vosotros, haced que también se lea en la iglesia de los laodicenses, y que la de Laodicea la leáis también vosotros.","number":16,"id":29558},{"verse":"Decid a Arquipo: Mira que cumplas el ministerio que recibiste en el Señor.","number":17,"id":29559},{"verse":"La salutación de mi propia mano, de Pablo. Acordaos de mis prisiones. La gracia sea con vosotros. Amén.","number":18,"id":29560}]}