{"testament":"old","name":"Daniel","num_chapters":12,"chapter":6,"vers":[{"verse":"Pareció bien a Darío constituir sobre el reino ciento veinte sátrapas, que gobernasen en todo el reino.","number":1,"study":"Daniel en el foso de los leones","id":21906},{"verse":"Y sobre ellos tres gobernadores, de los cuales Daniel era uno, a quienes estos sátrapas diesen cuenta, para que el rey no fuese perjudicado.","number":2,"id":21907},{"verse":"Pero Daniel mismo era superior a estos sátrapas y gobernadores, porque había en él un espíritu superior; y el rey pensó en ponerlo sobre todo el reino.","number":3,"id":21908},{"verse":"Entonces los gobernadores y sátrapas buscaban ocasión para acusar a Daniel en lo relacionado al reino; mas no podían hallar ocasión alguna o falta, porque él era fiel, y ningún vicio ni falta fue hallado en él.","number":4,"id":21909},{"verse":"Entonces dijeron aquellos hombres: No hallaremos contra este Daniel ocasión alguna para acusarle, si no la hallamos contra él en relación con la ley de su Dios.","number":5,"id":21910},{"verse":"Entonces estos gobernadores y sátrapas se juntaron delante del rey, y le dijeron así: ¡Rey Darío, para siempre vive!","number":6,"id":21911},{"verse":"Todos los gobernadores del reino, magistrados, sátrapas, príncipes y capitanes han acordado por consejo que promulgues un edicto real y lo confirmes, que cualquiera que en el espacio de treinta días demande petición de cualquier dios u hombre fuera de ti, oh rey, sea echado en el foso de los leones.","number":7,"id":21912},{"verse":"Ahora, oh rey, confirma el edicto y fírmalo, para que no pueda ser revocado, conforme a la ley de Media y de Persia, la cual no puede ser abrogada.","number":8,"id":21913},{"verse":"Firmó, pues, el rey Darío el edicto y la prohibición.","number":9,"id":21914},{"verse":"Cuando Daniel supo que el edicto había sido firmado, entró en su casa, y abiertas las ventanas de su cámara que daban hacia Jerusalén, se arrodillaba tres veces al día, y oraba y daba gracias delante de su Dios, como lo solía hacer antes.","number":10,"id":21915},{"verse":"Entonces se juntaron aquellos hombres, y hallaron a Daniel orando y rogando en presencia de su Dios.","number":11,"id":21916},{"verse":"Fueron luego ante el rey y le hablaron del edicto real: ¿No has confirmado edicto que cualquiera que en el espacio de treinta días pida a cualquier dios u hombre fuera de ti, oh rey, sea echado en el foso de los leones? Respondió el rey diciendo: Verdad es, conforme a la ley de Media y de Persia, la cual no puede ser abrogada.","number":12,"id":21917},{"verse":"Entonces respondieron y dijeron delante del rey: Daniel, que es de los hijos de los cautivos de Judá, no te respeta a ti, oh rey, ni acata el edicto que confirmaste, sino que tres veces al día hace su petición.","number":13,"id":21918},{"verse":"Cuando el rey oyó el asunto, le pesó en gran manera, y resolvió librar a Daniel; y hasta la puesta del sol trabajó para librarle.","number":14,"id":21919},{"verse":"Pero aquellos hombres rodearon al rey y le dijeron: Sepas, oh rey, que es ley de Media y de Persia que ningún edicto u ordenanza que el rey confirme puede ser abrogado.","number":15,"id":21920},{"verse":"Entonces el rey mandó, y trajeron a Daniel, y le echaron en el foso de los leones. Y el rey dijo a Daniel: El Dios tuyo, a quien tú continuamente sirves, él te libre.","number":16,"id":21921},{"verse":"Y fue traída una piedra y puesta sobre la puerta del foso, la cual selló el rey con su anillo y con el anillo de sus príncipes, para que el acuerdo acerca de Daniel no se alterase.","number":17,"id":21922},{"verse":"Luego el rey se fue a su palacio, y se acostó ayuno; ni instrumentos de música fueron traídos delante de él, y se le fue el sueño.","number":18,"id":21923},{"verse":"El rey, pues, se levantó muy de mañana, y fue apresuradamente al foso de los leones.","number":19,"id":21924},{"verse":"Y acercándose al foso llamó a voces a Daniel con voz triste, y le dijo: Daniel, siervo del Dios viviente, el Dios tuyo, a quien tú continuamente sirves, ¿te ha podido librar de los leones?","number":20,"id":21925},{"verse":"Entonces Daniel respondió al rey: Oh rey, vive para siempre.","number":21,"id":21926},{"verse":"Mi Dios envió su ángel, el cual cerró la boca de los leones, para que no me hiciesen daño, porque ante él fui hallado inocente; y aun delante de ti, oh rey, yo no he hecho nada malo.","number":22,"id":21927},{"verse":"Entonces se alegró el rey en gran manera a causa de él, y mandó sacar a Daniel del foso; y fue Daniel sacado del foso, y ninguna lesión se halló en él, porque había confiado en su Dios.","number":23,"id":21928},{"verse":"Y dio orden el rey, y fueron traídos aquellos hombres que habían acusado a Daniel, y fueron echados en el foso de los leones ellos, sus hijos y sus mujeres; y aún no habían llegado al fondo del foso, cuando los leones se apoderaron de ellos y quebraron todos sus huesos.","number":24,"id":21929},{"verse":"Entonces el rey Darío escribió a todos los pueblos, naciones y lenguas que habitan en toda la tierra: Paz os sea multiplicada.","number":25,"id":21930},{"verse":"De parte mía es puesta esta ordenanza: Que en todo el dominio de mi reino todos teman y tiemblen ante la presencia del Dios de Daniel; porque él es el Dios viviente y permanece por todos los siglos, y su reino no será jamás destruido, y su dominio perdurará hasta el fin.","number":26,"id":21931},{"verse":"El salva y libra, y hace señales y maravillas en el cielo y en la tierra; él ha librado a Daniel del poder de los leones.","number":27,"id":21932},{"verse":"Y este Daniel prosperó durante el reinado de Darío y durante el reinado de Ciro el persa.","number":28,"id":21933}]}