{"testament":"old","name":"Daniel","num_chapters":12,"chapter":11,"vers":[{"verse":"Y yo mismo, en el año primero de Darío el medo, estuve para animarlo y fortalecerlo.","number":1,"id":22037},{"verse":"Y ahora yo te mostraré la verdad. He aquí que aún habrá tres reyes en Persia, y el cuarto se hará de grandes riquezas más que todos ellos; y al hacerse fuerte con sus riquezas, levantará a todos contra el reino de Grecia.","number":2,"study":"Los reyes del norte y del sur","id":22038},{"verse":"Se levantará luego un rey valiente, el cual dominará con gran poder y hará su voluntad.","number":3,"id":22039},{"verse":"Pero cuando se haya levantado, su reino será quebrantado y repartido hacia los cuatro vientos del cielo; no a sus descendientes, ni según el dominio con que él dominó; porque su reino será arrancado, y será para otros fuera de ellos.","number":4,"id":22040},{"verse":"Y se hará fuerte el rey del sur; mas uno de sus príncipes será más fuerte que él, y se hará poderoso; su dominio será grande.","number":5,"id":22041},{"verse":"Al cabo de años harán alianza, y la hija del rey del sur vendrá al rey del norte para hacer la paz. Pero ella no podrá retener la fuerza de su brazo, ni permanecerá él, ni su brazo; porque será entregada ella y los que la habían traído, asimismo su hijo, y los que estaban de parte de ella en aquel tiempo.","number":6,"id":22042},{"verse":"Pero un renuevo de sus raíces se levantará sobre su trono, y vendrá con ejército contra el rey del norte, y entrará en la fortaleza, y hará en ellos a su arbitrio, y predominará.","number":7,"id":22043},{"verse":"Y aun a los dioses de ellos, sus imágenes fundidas y sus objetos preciosos de plata y de oro, llevará cautivos a Egipto; y por años se mantendrá él contra el rey del norte.","number":8,"id":22044},{"verse":"Así entrará en el reino el rey del sur, y volverá a su tierra.","number":9,"id":22045},{"verse":"Mas los hijos de aquél se airarán, y reunirán multitud de grandes ejércitos; y vendrá apresuradamente e inundará, y pasará adelante; luego volverá y llevará la guerra hasta su fortaleza.","number":10,"id":22046},{"verse":"Por lo cual se enfurecerá el rey del sur, y saldrá y peleará contra el rey del norte; y pondrá en campaña multitud grande, y toda aquella multitud será entregada en su mano.","number":11,"id":22047},{"verse":"Y al llevarse él la multitud, se elevará su corazón, y derribará a muchos millares; mas no prevalecerá.","number":12,"id":22048},{"verse":"Y el rey del norte volverá a poner en campaña una multitud mayor que la primera, y al cabo de algunos años vendrá apresuradamente con gran ejército y con muchas riquezas.","number":13,"id":22049},{"verse":"En aquellos tiempos se levantarán muchos contra el rey del sur; y hombres turbulentos de tu pueblo se levantarán para cumplir la visión, pero ellos caerán.","number":14,"id":22050},{"verse":"Vendrá, pues, el rey del norte, y levantará baluartes, y tomará la ciudad fuerte; y las fuerzas del sur no podrán sostenerse, ni sus tropas escogidas, porque no habrá fuerzas para resistir.","number":15,"id":22051},{"verse":"Y el que vendrá contra él hará su voluntad, y no habrá quien se le pueda enfrentar; y estará en la tierra gloriosa, la cual será consumida en su poder.","number":16,"id":22052},{"verse":"Afirmará luego su rostro para venir con el poder de todo su reino; y hará con aquél convenios, y le dará una hija de mujeres para destruirle; pero no permanecerá, ni tendrá éxito.","number":17,"id":22053},{"verse":"Volverá después su rostro a las costas, y tomará muchas; mas un príncipe hará cesar su afrenta, y aun hará volver sobre él su oprobio.","number":18,"id":22054},{"verse":"Luego volverá su rostro a las fortalezas de su tierra; mas tropezará y caerá, y no será hallado.","number":19,"id":22055},{"verse":"Y se levantará en su lugar uno que hará pasar un cobrador de tributos por la gloria del reino; pero en pocos días será quebrantado, aunque no en ira, ni en batalla.","number":20,"id":22056},{"verse":"Y le sucederá en su lugar un hombre despreciable, al cual no darán la honra del reino; pero vendrá sin aviso y tomará el reino con halagos.","number":21,"id":22057},{"verse":"Las fuerzas enemigas serán barridas delante de él como con inundación de aguas; serán del todo destruidos, junto con el príncipe del pacto.","number":22,"id":22058},{"verse":"Y después del pacto con él, engañará y subirá, y saldrá vencedor con poca gente.","number":23,"id":22059},{"verse":"Estando la provincia en paz y en abundancia, entrará y hará lo que no hicieron sus padres, ni los padres de sus padres; botín, despojos y riquezas repartirá a sus soldados, y contra las fortalezas formará sus designios; y esto por un tiempo.","number":24,"id":22060},{"verse":"Y despertará sus fuerzas y su ardor contra el rey del sur con gran ejército; y el rey del sur se empeñará en la guerra con grande y muy fuerte ejército; mas no prevalecerá, porque le harán traición.","number":25,"id":22061},{"verse":"Aun los que coman de sus manjares le quebrantarán; y su ejército será destruido, y caerán muchos muertos.","number":26,"id":22062},{"verse":"El corazón de estos dos reyes será para hacer mal, y en una misma mesa hablarán mentira; mas no servirá de nada, porque el plazo aún no habrá llegado.","number":27,"id":22063},{"verse":"Y volverá a su tierra con gran riqueza, y su corazón será contra el pacto santo; hará su voluntad, y volverá a su tierra.","number":28,"id":22064},{"verse":"Al tiempo señalado volverá al sur; mas no será la postrera venida como la primera.","number":29,"id":22065},{"verse":"Porque vendrán contra él naves de Quitim, y él se contristará, y volverá, y se enojará contra el pacto santo, y hará según su voluntad; volverá, pues, y se entenderá con los que abandonen el santo pacto.","number":30,"id":22066},{"verse":"Y se levantarán de su parte tropas que profanarán el santuario y la fortaleza, y quitarán el continuo sacrificio, y pondrán la abominación desoladora.","number":31,"id":22067},{"verse":"Con lisonjas seducirá a los violadores del pacto; mas el pueblo que conoce a su Dios se esforzará y actuará.","number":32,"id":22068},{"verse":"Y los sabios del pueblo instruirán a muchos; y por algunos días caerán a espada y a fuego, en cautividad y despojo.","number":33,"id":22069},{"verse":"Y en su caída serán ayudados de pequeño socorro; y muchos se juntarán a ellos con lisonjas.","number":34,"id":22070},{"verse":"También algunos de los sabios caerán para ser depurados y limpiados y emblanquecidos, hasta el tiempo determinado; porque aun para esto hay plazo.","number":35,"id":22071},{"verse":"Y el rey hará su voluntad, y se ensoberbecerá, y se engrandecerá sobre todo dios;  y contra el Dios de los dioses hablará maravillas,  y prosperará, hasta que sea consumada la ira; porque lo determinado se cumplirá.","number":36,"id":22072},{"verse":"Del Dios de sus padres no hará caso, ni del amor de las mujeres; ni respetará a dios alguno, porque sobre todo se engrandecerá.","number":37,"id":22073},{"verse":"Mas honrará en su lugar al dios de las fortalezas, dios que sus padres no conocieron; lo honrará con oro y plata, con piedras preciosas y con cosas de gran precio.","number":38,"id":22074},{"verse":"Con un dios ajeno se hará de las fortalezas más inexpugnables, y colmará de honores a los que le reconozcan, y por precio repartirá la tierra.","number":39,"id":22075},{"verse":"Pero al cabo del tiempo el rey del sur contenderá con él; y el rey del norte se levantará contra él como una tempestad, con carros y gente de a caballo, y muchas naves; y entrará por las tierras, e inundará, y pasará.","number":40,"id":22076},{"verse":"Entrará a la tierra gloriosa, y muchas provincias caerán; mas éstas escaparán de su mano: Edom y Moab, y la mayoría de los hijos de Amón.","number":41,"id":22077},{"verse":"Extenderá su mano contra las tierras, y no escapará el país de Egipto.","number":42,"id":22078},{"verse":"Y se apoderará de los tesoros de oro y plata, y de todas las cosas preciosas de Egipto; y los de Libia y de Etiopía le seguirán.","number":43,"id":22079},{"verse":"Pero noticias del oriente y del norte lo atemorizarán, y saldrá con gran ira para destruir y matar a muchos.","number":44,"id":22080},{"verse":"Y plantará las tiendas de su palacio entre los mares y el monte glorioso y santo; mas llegará a su fin, y no tendrá quien le ayude.","number":45,"id":22081}]}