{"testament":"old","name":"Deuteronomio","num_chapters":34,"chapter":32,"vers":[{"verse":"Escuchad, cielos, y hablaré; Y oiga la tierra los dichos de mi boca.","number":1,"id":5760},{"verse":"Goteará como la lluvia mi enseñanza; Destilará como el rocío mi razonamiento; Como la llovizna sobre la grama, Y como las gotas sobre la hierba;","number":2,"id":5761},{"verse":"Porque el nombre de Jehová proclamaré. Engrandeced a nuestro Dios.","number":3,"id":5762},{"verse":"El es la Roca, cuya obra es perfecta, Porque todos sus caminos son rectitud; Dios de verdad, y sin ninguna iniquidad en él; Es justo y recto.","number":4,"id":5763},{"verse":"La corrupción no es suya; de sus hijos es la mancha, Generación torcida y perversa.","number":5,"id":5764},{"verse":"¿Así pagáis a Jehová, Pueblo loco e ignorante? ¿No es él tu padre que te creó? El te hizo y te estableció.","number":6,"id":5765},{"verse":"Acuérdate de los tiempos antiguos, Considera los años de muchas generaciones; Pregunta a tu padre, y él te declarará; A tus ancianos, y ellos te dirán.","number":7,"id":5766},{"verse":"Cuando el Altísimo hizo heredar a las naciones, Cuando hizo dividir a los hijos de los hombres, Estableció los límites de los pueblos Según el número de los hijos de Israel.","number":8,"id":5767},{"verse":"Porque la porción de Jehová es su pueblo; Jacob la heredad que le tocó.","number":9,"id":5768},{"verse":"Le halló en tierra de desierto, Y en yermo de horrible soledad; Lo trajo alrededor, lo instruyó, Lo guardó como a la niña de su ojo.","number":10,"id":5769},{"verse":"Como el águila que excita su nidada, Revolotea sobre sus pollos, Extiende sus alas, los toma, Los lleva sobre sus plumas,","number":11,"id":5770},{"verse":"Jehová solo le guió, Y con él no hubo dios extraño.","number":12,"id":5771},{"verse":"Lo hizo subir sobre las alturas de la tierra, Y comió los frutos del campo, E hizo que chupase miel de la peña, Y aceite del duro pedernal;","number":13,"id":5772},{"verse":"Mantequilla de vacas y leche de ovejas, Con grosura de corderos, Y carneros de Basán; también machos cabríos, Con lo mejor del trigo; Y de la sangre de la uva bebiste vino.","number":14,"id":5773},{"verse":"Pero engordó Jesurún, y tiró coces (Engordaste, te cubriste de grasa); Entonces abandonó al Dios que lo hizo, Y menospreció la Roca de su salvación.","number":15,"id":5774},{"verse":"Le despertaron a celos con los dioses ajenos; Lo provocaron a ira con abominaciones.","number":16,"id":5775},{"verse":"Sacrificaron a los demonios, y no a Dios; A dioses que no habían conocido, A nuevos dioses venidos de cerca, Que no habían temido vuestros padres.","number":17,"id":5776},{"verse":"De la Roca que te creó te olvidaste; Te has olvidado de Dios tu creador.","number":18,"id":5777},{"verse":"Y lo vio Jehová, y se encendió en ira Por el menosprecio de sus hijos y de sus hijas.","number":19,"id":5778},{"verse":"Y dijo: Esconderé de ellos mi rostro, Veré cuál será su fin; Porque son una generación perversa, Hijos infieles.","number":20,"id":5779},{"verse":"Ellos me movieron a celos con lo que no es Dios; Me provocaron a ira con sus ídolos; Yo también los moveré a celos con un pueblo que no es pueblo, Los provocaré a ira con una nación insensata.","number":21,"id":5780},{"verse":"Porque fuego se ha encendido en mi ira, Y arderá hasta las profundidades del Seol; Devorará la tierra y sus frutos, Y abrasará los fundamentos de los montes.","number":22,"id":5781},{"verse":"Yo amontonaré males sobre ellos; Emplearé en ellos mis saetas.","number":23,"id":5782},{"verse":"Consumidos serán de hambre, y devorados de fiebre ardiente Y de peste amarga; Diente de fieras enviaré también sobre ellos, Con veneno de serpientes de la tierra.","number":24,"id":5783},{"verse":"Por fuera desolará la espada, Y dentro de las cámaras el espanto; Así al joven como a la doncella, Al niño de pecho como al hombre cano.","number":25,"id":5784},{"verse":"Yo había dicho que los esparciría lejos, Que haría cesar de entre los hombres la memoria de ellos,","number":26,"id":5785},{"verse":"De no haber temido la provocación del enemigo, No sea que se envanezcan sus adversarios, No sea que digan: Nuestra mano poderosa Ha hecho todo esto, y no Jehová.","number":27,"id":5786},{"verse":"Porque son nación privada de consejos, Y no hay en ellos entendimiento.","number":28,"id":5787},{"verse":"¡Ojalá fueran sabios, que comprendieran esto, Y se dieran cuenta del fin que les espera!","number":29,"id":5788},{"verse":"¿Cómo podría perseguir uno a mil, Y dos hacer huir a diez mil, Si su Roca no los hubiese vendido, Y Jehová no los hubiera entregado?","number":30,"id":5789},{"verse":"Porque la roca de ellos no es como nuestra Roca, Y aun nuestros enemigos son de ello jueces.","number":31,"id":5790},{"verse":"Porque de la vid de Sodoma es la vid de ellos, Y de los campos de Gomorra; Las uvas de ellos son uvas ponzoñosas, Racimos muy amargos tienen.","number":32,"id":5791},{"verse":"Veneno de serpientes es su vino, Y ponzoña cruel de áspides.","number":33,"id":5792},{"verse":"¿No tengo yo esto guardado conmigo, Sellado en mis tesoros?","number":34,"id":5793},{"verse":"Mía es la venganza y la retribución; A su tiempo su pie resbalará, Porque el día de su aflicción está cercano, Y lo que les está preparado se apresura.","number":35,"id":5794},{"verse":"Porque Jehová juzgará a su pueblo, Y por amor de sus siervos se arrepentirá, Cuando viere que la fuerza pereció, Y que no queda ni siervo ni libre.","number":36,"id":5795},{"verse":"Y dirá: ¿Dónde están sus dioses, La roca en que se refugiaban;","number":37,"id":5796},{"verse":"Que comían la grosura de sus sacrificios, Y bebían el vino de sus libaciones? Levántense, que os ayuden Y os defiendan.","number":38,"id":5797},{"verse":"Ved ahora que yo, yo soy, Y no hay dioses conmigo; Yo hago morir, y yo hago vivir; Yo hiero, y yo sano; Y no hay quien pueda librar de mi mano.","number":39,"id":5798},{"verse":"Porque yo alzaré a los cielos mi mano, Y diré: Vivo yo para siempre,","number":40,"id":5799},{"verse":"Si afilare mi reluciente espada, Y echare mano del juicio, Yo tomaré venganza de mis enemigos, Y daré la retribución a los que me aborrecen.","number":41,"id":5800},{"verse":"Embriagaré de sangre mis saetas, Y mi espada devorará carne; En la sangre de los muertos y de los cautivos, En las cabezas de larga cabellera del enemigo.","number":42,"id":5801},{"verse":"Alabad, naciones, a su pueblo, Porque él vengará la sangre de sus siervos, Y tomará venganza de sus enemigos, Y hará expiación por la tierra de su pueblo.","number":43,"id":5802},{"verse":"Vino Moisés y recitó todas las palabras de este cántico a oídos del pueblo, él y Josué hijo de Nun.","number":44,"id":5803},{"verse":"Y acabó Moisés de recitar todas estas palabras a todo Israel;","number":45,"id":5804},{"verse":"y les dijo: Aplicad vuestro corazón a todas las palabras que yo os testifico hoy, para que las mandéis a vuestros hijos, a fin de que cuiden de cumplir todas las palabras de esta ley.","number":46,"id":5805},{"verse":"Porque no os es cosa vana; es vuestra vida, y por medio de esta ley haréis prolongar vuestros días sobre la tierra adonde vais, pasando el Jordán, para tomar posesión de ella.","number":47,"id":5806},{"verse":"Y habló Jehová a Moisés aquel mismo día, diciendo:","number":48,"study":"Se le permite a Moisés contemplar la tierra de Canaán","id":5807},{"verse":"Sube a este monte de Abarim, al monte Nebo, situado en la tierra de Moab que está frente a Jericó, y mira la tierra de Canaán, que yo doy por heredad a los hijos de Israel;","number":49,"id":5808},{"verse":"y muere en el monte al cual subes, y sé unido a tu pueblo, así como murió Aarón tu hermano en el monte Hor, y fue unido a su pueblo;","number":50,"id":5809},{"verse":"por cuanto pecasteis contra mí en medio de los hijos de Israel en las aguas de Meriba de Cades, en el desierto de Zin; porque no me santificasteis en medio de los hijos de Israel.","number":51,"id":5810},{"verse":"Verás, por tanto, delante de ti la tierra; mas no entrarás allá, a la tierra que doy a los hijos de Israel.","number":52,"id":5811}]}