{"testament":"old","name":"Deuteronomio","num_chapters":34,"chapter":2,"vers":[{"verse":"Luego volvimos y salimos al desierto, camino del Mar Rojo, como Jehová me había dicho; y rodeamos el monte de Seir por mucho tiempo.","number":1,"study":"Los años en el desierto","id":4940},{"verse":"Y Jehová me habló, diciendo:","number":2,"id":4941},{"verse":"Bastante habéis rodeado este monte; volveos al norte.","number":3,"id":4942},{"verse":"Y manda al pueblo, diciendo: Pasando vosotros por el territorio de vuestros hermanos los hijos de Esaú, que habitan en Seir, ellos tendrán miedo de vosotros; mas vosotros guardaos mucho.","number":4,"id":4943},{"verse":"No os metáis con ellos, porque no os daré de su tierra ni aun lo que cubre la planta de un pie; porque yo he dado por heredad a Esaú el monte de Seir.","number":5,"id":4944},{"verse":"Compraréis de ellos por dinero los alimentos, y comeréis; y también compraréis de ellos el agua, y beberéis;","number":6,"id":4945},{"verse":"pues Jehová tu Dios te ha bendecido en toda obra de tus manos; él sabe que andas por este gran desierto; estos cuarenta años Jehová tu Dios ha estado contigo, y nada te ha faltado.","number":7,"id":4946},{"verse":"Y nos alejamos del territorio de nuestros hermanos los hijos de Esaú, que habitaban en Seir, por el camino del Arabá desde Elat y Ezión-geber; y volvimos, y tomamos el camino del desierto de Moab.","number":8,"id":4947},{"verse":"Y Jehová me dijo: No molestes a Moab, ni te empeñes con ellos en guerra, porque no te daré posesión de su tierra; porque yo he dado a Ar por heredad a los hijos de Lot.","number":9,"id":4948},{"verse":"(Los emitas habitaron en ella antes, pueblo grande y numeroso, y alto como los hijos de Anac.","number":10,"id":4949},{"verse":"Por gigantes eran ellos tenidos también, como los hijos de Anac; y los moabitas los llaman emitas.","number":11,"id":4950},{"verse":"Y en Seir habitaron antes los horeos, a los cuales echaron los hijos de Esaú; y los arrojaron de su presencia, y habitaron en lugar de ellos, como hizo Israel en la tierra que les dio Jehová por posesión.)","number":12,"id":4951},{"verse":"Levantaos ahora, y pasad el arroyo de Zered. Y pasamos el arroyo de Zered.","number":13,"id":4952},{"verse":"Y los días que anduvimos de Cades-barnea hasta cuando pasamos el arroyo de Zered fueron treinta y ocho años; hasta que se acabó toda la generación de los hombres de guerra de en medio del campamento, como Jehová les había jurado.","number":14,"id":4953},{"verse":"Y también la mano de Jehová vino sobre ellos para destruirlos de en medio del campamento, hasta acabarlos.","number":15,"id":4954},{"verse":"Y aconteció que después que murieron todos los hombres de guerra de entre el pueblo,","number":16,"id":4955},{"verse":"Jehová me habló, diciendo:","number":17,"id":4956},{"verse":"Tú pasarás hoy el territorio de Moab, a Ar.","number":18,"id":4957},{"verse":"Y cuando te acerques a los hijos de Amón, no los molestes, ni contiendas con ellos; porque no te daré posesión de la tierra de los hijos de Amón, pues a los hijos de Lot la he dado por heredad.","number":19,"id":4958},{"verse":"(Por tierra de gigantes fue también ella tenida; habitaron en ella gigantes en otro tiempo, a los cuales los amonitas llamaban zomzomeos;","number":20,"id":4959},{"verse":"pueblo grande y numeroso, y alto, como los hijos de Anac; a los cuales Jehová destruyó delante de los amonitas. Estos sucedieron a aquéllos, y habitaron en su lugar,","number":21,"id":4960},{"verse":"como hizo Jehová con los hijos de Esaú que habitaban en Seir, delante de los cuales destruyó a los horeos; y ellos sucedieron a éstos, y habitaron en su lugar hasta hoy.","number":22,"id":4961},{"verse":"Y a los aveos que habitaban en aldeas hasta Gaza, los caftoreos que salieron de Caftor los destruyeron, y habitaron en su lugar.)","number":23,"id":4962},{"verse":"Levantaos, salid, y pasad el arroyo de Arnón; he aquí he entregado en tu mano a Sehón rey de Hesbón, amorreo, y a su tierra; comienza a tomar posesión de ella, y entra en guerra con él.","number":24,"id":4963},{"verse":"Hoy comenzaré a poner tu temor y tu espanto sobre los pueblos debajo de todo el cielo, los cuales oirán tu fama, y temblarán y se angustiarán delante de ti.","number":25,"id":4964},{"verse":"Y envié mensajeros desde el desierto de Cademot a Sehón rey de Hesbón con palabras de paz, diciendo:","number":26,"study":"Israel derrota a Sehón","id":4965},{"verse":"Pasaré por tu tierra por el camino; por el camino iré, sin apartarme ni a diestra ni a siniestra.","number":27,"id":4966},{"verse":"La comida me venderás por dinero, y comeré; el agua también me darás por dinero, y beberé; solamente pasaré a pie,","number":28,"id":4967},{"verse":"como lo hicieron conmigo los hijos de Esaú que habitaban en Seir, y los moabitas que habitaban en Ar; hasta que cruce el Jordán a la tierra que nos da Jehová nuestro Dios.","number":29,"id":4968},{"verse":"Mas Sehón rey de Hesbón no quiso que pasásemos por el territorio suyo; porque Jehová tu Dios había endurecido su espíritu, y obstinado su corazón para entregarlo en tu mano, como hasta hoy.","number":30,"id":4969},{"verse":"Y me dijo Jehová: He aquí yo he comenzado a entregar delante de ti a Sehón y a su tierra; comienza a tomar posesión de ella para que la heredes.","number":31,"id":4970},{"verse":"Y nos salió Sehón al encuentro, él y todo su pueblo, para pelear en Jahaza.","number":32,"id":4971},{"verse":"Mas Jehová nuestro Dios lo entregó delante de nosotros; y lo derrotamos a él y a sus hijos, y a todo su pueblo.","number":33,"id":4972},{"verse":"Tomamos entonces todas sus ciudades, y destruimos todas las ciudades, hombres, mujeres y niños; no dejamos ninguno.","number":34,"id":4973},{"verse":"Solamente tomamos para nosotros los ganados, y los despojos de las ciudades que habíamos tomado.","number":35,"id":4974},{"verse":"Desde Aroer, que está junto a la ribera del arroyo de Arnón, y la ciudad que está en el valle, hasta Galaad, no hubo ciudad que escapase de nosotros; todas las entregó Jehová nuestro Dios en nuestro poder.","number":36,"id":4975},{"verse":"Solamente a la tierra de los hijos de Amón no llegamos; ni a todo lo que está a la orilla del arroyo de Jaboc ni a las ciudades del monte, ni a lugar alguno que Jehová nuestro Dios había prohibido.","number":37,"id":4976}]}