{"testament":"old","name":"Deuteronomio","num_chapters":34,"chapter":10,"vers":[{"verse":"En aquel tiempo Jehová me dijo: Lábrate dos tablas de piedra como las primeras, y sube a mí al monte, y hazte un arca de madera;","number":1,"study":"El pacto renovado","id":5188},{"verse":"y escribiré en aquellas tablas las palabras que estaban en las primeras tablas que quebraste; y las pondrás en el arca.","number":2,"id":5189},{"verse":"E hice un arca de madera de acacia, y labré dos tablas de piedra como las primeras, y subí al monte con las dos tablas en mi mano.","number":3,"id":5190},{"verse":"Y escribió en las tablas conforme a la primera escritura, los diez mandamientos que Jehová os había hablado en el monte de en medio del fuego, el día de la asamblea; y me las dio Jehová.","number":4,"id":5191},{"verse":"Y volví y descendí del monte, y puse las tablas en el arca que había hecho; y allí están, como Jehová me mandó.","number":5,"id":5192},{"verse":"(Después salieron los hijos de Israel de Beerot-bene- jaacán a Mosera; allí murió Aarón, y allí fue sepultado, y en lugar suyo tuvo el sacerdocio su hijo Eleazar.","number":6,"id":5193},{"verse":"De allí partieron a Gudgoda, y de Gudgoda a Jotbata, tierra de arroyos de aguas.","number":7,"id":5194},{"verse":"En aquel tiempo apartó Jehová la tribu de Leví  para que llevase el arca del pacto de Jehová, para que estuviese delante de Jehová para servirle, y para bendecir en su nombre, hasta hoy,","number":8,"id":5195},{"verse":"por lo cual Leví no tuvo parte ni heredad con sus hermanos; Jehová es su heredad, como Jehová tu Dios le dijo.)","number":9,"id":5196},{"verse":"Y yo estuve en el monte como los primeros días, cuarenta días y cuarenta noches; y Jehová también me escuchó esta vez, y no quiso Jehová destruirte.","number":10,"id":5197},{"verse":"Y me dijo Jehová: Levántate, anda, para que marches delante del pueblo, para que entren y posean la tierra que juré a sus padres que les había de dar.","number":11,"id":5198},{"verse":"Ahora, pues, Israel, ¿qué pide Jehová tu Dios de ti, sino que temas a Jehová tu Dios, que andes en todos sus caminos, y que lo ames, y sirvas a Jehová tu Dios con todo tu corazón y con toda tu alma;","number":12,"study":"Lo que Dios exige","id":5199},{"verse":"que guardes los mandamientos de Jehová y sus estatutos, que yo te prescribo hoy, para que tengas prosperidad?","number":13,"id":5200},{"verse":"He aquí, de Jehová tu Dios son los cielos, y los cielos de los cielos, la tierra, y todas las cosas que hay en ella.","number":14,"id":5201},{"verse":"Solamente de tus padres se agradó Jehová para amarlos, y escogió su descendencia después de ellos, a vosotros, de entre todos los pueblos, como en este día.","number":15,"id":5202},{"verse":"Circuncidad, pues, el prepucio de vuestro corazón, y no endurezcáis más vuestra cerviz.","number":16,"id":5203},{"verse":"Porque Jehová vuestro Dios es Dios de dioses y Señor de señores, Dios grande, poderoso y temible, que no hace acepción de personas, ni toma cohecho;","number":17,"id":5204},{"verse":"que hace justicia al huérfano y a la viuda; que ama también al extranjero dándole pan y vestido.","number":18,"id":5205},{"verse":"Amaréis, pues, al extranjero; porque extranjeros fuisteis en la tierra de Egipto.","number":19,"id":5206},{"verse":"A Jehová tu Dios temerás, a él solo servirás, a él seguirás, y por su nombre jurarás.","number":20,"id":5207},{"verse":"El es el objeto de tu alabanza, y él es tu Dios, que ha hecho contigo estas cosas grandes y terribles que tus ojos han visto.","number":21,"id":5208},{"verse":"Con setenta personas descendieron tus padres a Egipto, y ahora Jehová te ha hecho como las estrellas del cielo en multitud.","number":22,"id":5209}]}