{"testament":"old","name":"Deuteronomio","num_chapters":34,"chapter":7,"vers":[{"verse":"Cuando Jehová tu Dios te haya introducido en la tierra en la cual entrarás para tomarla, y haya echado de delante de ti a muchas naciones, al heteo, al gergeseo, al amorreo, al cananeo, al ferezeo, al heveo y al jebuseo, siete naciones mayores y más poderosas que tú,","number":1,"study":"Advertencias contra la idolatría de Canaán","id":5113},{"verse":"y Jehová tu Dios las haya entregado delante de ti, y las hayas derrotado, las destruirás del todo; no harás con ellas alianza, ni tendrás de ellas misericordia.","number":2,"id":5114},{"verse":"Y no emparentarás con ellas; no darás tu hija a su hijo, ni tomarás a su hija para tu hijo.","number":3,"id":5115},{"verse":"Porque desviará a tu hijo de en pos de mí, y servirán a dioses ajenos; y el furor de Jehová se encenderá sobre vosotros, y te destruirá pronto.","number":4,"id":5116},{"verse":"Mas así habéis de hacer con ellos: sus altares destruiréis, y quebraréis sus estatuas, y destruiréis sus imágenes de Asera, y quemaréis sus esculturas en el fuego.","number":5,"id":5117},{"verse":"Porque tú eres pueblo santo para Jehová tu Dios; Jehová tu Dios te ha escogido para serle un pueblo especial, más que todos los pueblos que están sobre la tierra.","number":6,"study":"Un pueblo santo para Jehová","id":5118},{"verse":"No por ser vosotros más que todos los pueblos os ha querido Jehová y os ha escogido, pues vosotros erais el más insignificante de todos los pueblos;","number":7,"id":5119},{"verse":"sino por cuanto Jehová os amó, y quiso guardar el juramento que juró a vuestros padres, os ha sacado Jehová con mano poderosa, y os ha rescatado de servidumbre, de la mano de Faraón rey de Egipto.","number":8,"id":5120},{"verse":"Conoce, pues, que Jehová tu Dios es Dios, Dios fiel, que guarda el pacto y la misericordia a los que le aman y guardan sus mandamientos, hasta mil generaciones;","number":9,"id":5121},{"verse":"y que da el pago en persona al que le aborrece, destruyéndolo; y no se demora con el que le odia, en persona le dará el pago.","number":10,"id":5122},{"verse":"Guarda, por tanto, los mandamientos, estatutos y decretos que yo te mando hoy que cumplas.","number":11,"id":5123},{"verse":"Y por haber oído estos decretos y haberlos guardado y puesto por obra, Jehová tu Dios guardará contigo el pacto y la misericordia que juró a tus padres.","number":12,"study":"Bendiciones de la obediencia","id":5124},{"verse":"Y te amará, te bendecirá y te multiplicará, y bendecirá el fruto de tu vientre y el fruto de tu tierra, tu grano, tu mosto, tu aceite, la cría de tus vacas, y los rebaños de tus ovejas, en la tierra que juró a tus padres que te daría.","number":13,"id":5125},{"verse":"Bendito serás más que todos los pueblos; no habrá en ti varón ni hembra estéril, ni en tus ganados.","number":14,"id":5126},{"verse":"Y quitará Jehová de ti toda enfermedad; y todas las malas plagas de Egipto, que tú conoces, no las pondrá sobre ti, antes las pondrá sobre todos los que te aborrecieren.","number":15,"id":5127},{"verse":"Y consumirás a todos los pueblos que te da Jehová tu Dios; no los perdonará tu ojo, ni servirás a sus dioses, porque te será tropiezo.","number":16,"id":5128},{"verse":"Si dijeres en tu corazón: Estas naciones son mucho más numerosas que yo; ¿cómo las podré exterminar?","number":17,"id":5129},{"verse":"no tengas temor de ellas; acuérdate bien de lo que hizo Jehová tu Dios con Faraón y con todo Egipto;","number":18,"id":5130},{"verse":"de las grandes pruebas que vieron tus ojos, y de las señales y milagros, y de la mano poderosa y el brazo extendido con que Jehová tu Dios te sacó; así hará Jehová tu Dios con todos los pueblos de cuya presencia tú temieres.","number":19,"id":5131},{"verse":"También enviará Jehová tu Dios avispas sobre ellos, hasta que perezcan los que quedaren y los que se hubieren escondido de delante de ti.","number":20,"id":5132},{"verse":"No desmayes delante de ellos, porque Jehová tu Dios está en medio de ti, Dios grande y temible.","number":21,"id":5133},{"verse":"Y Jehová tu Dios echará a estas naciones de delante de ti poco a poco; no podrás acabar con ellas en seguida, para que las fieras del campo no se aumenten contra ti.","number":22,"id":5134},{"verse":"Mas Jehová tu Dios las entregará delante de ti, y él las quebrantará con grande destrozo, hasta que sean destruidas.","number":23,"id":5135},{"verse":"El entregará sus reyes en tu mano, y tú destruirás el nombre de ellos de debajo del cielo; nadie te hará frente hasta que los destruyas.","number":24,"id":5136},{"verse":"Las esculturas de sus dioses quemarás en el fuego; no codiciarás plata ni oro de ellas para tomarlo para ti, para que no tropieces en ello, pues es abominación a Jehová tu Dios;","number":25,"id":5137},{"verse":"y no traerás cosa abominable a tu casa, para que no seas anatema; del todo la aborrecerás y la abominarás, porque es anatema.","number":26,"id":5138}]}