{"testament":"old","name":"Deuteronomio","num_chapters":34,"chapter":23,"vers":[{"verse":"No entrará en la congregación de Jehová el que tenga magullados los testículos, o amputado su miembro viril.","number":1,"study":"Los excluidos de la congregación","id":5502},{"verse":"No entrará bastardo en la congregación de Jehová; ni hasta la décima generación no entrarán en la congregación de Jehová.","number":2,"id":5503},{"verse":"No entrará amonita ni moabita en la congregación de Jehová, ni hasta la décima generación de ellos; no entrarán en la congregación de Jehová para siempre,","number":3,"id":5504},{"verse":"por cuanto no os salieron a recibir con pan y agua al camino, cuando salisteis de Egipto, y porque alquilaron contra ti a Balaam hijo de Beor, de Petor en Mesopotamia, para maldecirte.","number":4,"id":5505},{"verse":"Mas no quiso Jehová tu Dios oír a Balaam; y Jehová tu Dios te convirtió la maldición en bendición, porque Jehová tu Dios te amaba.","number":5,"id":5506},{"verse":"No procurarás la paz de ellos ni su bien en todos los días para siempre.","number":6,"id":5507},{"verse":"No aborrecerás al edomita, porque es tu hermano; no aborrecerás al egipcio, porque forastero fuiste en su tierra.","number":7,"id":5508},{"verse":"Los hijos que nacieren de ellos, en la tercera generación entrarán en la congregación de Jehová.","number":8,"id":5509},{"verse":"Cuando salieres a campaña contra tus enemigos, te guardarás de toda cosa mala.","number":9,"study":"Leyes sanitarias","id":5510},{"verse":"Si hubiere en medio de ti alguno que no fuere limpio, por razón de alguna impureza acontecida de noche, saldrá fuera del campamento, y no entrará en él.","number":10,"id":5511},{"verse":"Pero al caer la noche se lavará con agua, y cuando se hubiere puesto el sol, podrá entrar en el campamento.","number":11,"id":5512},{"verse":"Tendrás un lugar fuera del campamento adonde salgas;","number":12,"id":5513},{"verse":"tendrás también entre tus armas una estaca; y cuando estuvieres allí fuera, cavarás con ella, y luego al volverte cubrirás tu excremento;","number":13,"id":5514},{"verse":"porque Jehová tu Dios anda en medio de tu campamento, para librarte y para entregar a tus enemigos delante de ti; por tanto, tu campamento ha de ser santo, para que él no vea en ti cosa inmunda, y se vuelva de en pos de ti.","number":14,"id":5515},{"verse":"No entregarás a su señor el siervo que se huyere a ti de su amo.","number":15,"study":"Leyes humanitarias","id":5516},{"verse":"Morará contigo, en medio de ti, en el lugar que escogiere en alguna de tus ciudades, donde a bien tuviere; no le oprimirás.","number":16,"id":5517},{"verse":"No haya ramera de entre las hijas de Israel, ni haya sodomita de entre los hijos de Israel.","number":17,"id":5518},{"verse":"No traerás la paga de una ramera ni el precio de un perro a la casa de Jehová tu Dios por ningún voto; porque abominación es a Jehová tu Dios tanto lo uno como lo otro.","number":18,"id":5519},{"verse":"No exigirás de tu hermano interés de dinero, ni interés de comestibles, ni de cosa alguna de que se suele exigir interés.","number":19,"id":5520},{"verse":"Del extraño podrás exigir interés, mas de tu hermano no lo exigirás, para que te bendiga Jehová tu Dios en toda obra de tus manos en la tierra adonde vas para tomar posesión de ella.","number":20,"id":5521},{"verse":"Cuando haces voto a Jehová tu Dios, no tardes en pagarlo; porque ciertamente lo demandará Jehová tu Dios de ti, y sería pecado en ti.","number":21,"id":5522},{"verse":"Mas cuando te abstengas de prometer, no habrá en ti pecado.","number":22,"id":5523},{"verse":"Pero lo que hubiere salido de tus labios, lo guardarás y lo cumplirás, conforme lo prometiste a Jehová tu Dios, pagando la ofrenda voluntaria que prometiste con tu boca.","number":23,"id":5524},{"verse":"Cuando entres en la viña de tu prójimo, podrás comer uvas hasta saciarte; mas no pondrás en tu cesto.","number":24,"id":5525},{"verse":"Cuando entres en la mies de tu prójimo, podrás arrancar espigas con tu mano; mas no aplicarás hoz a la mies de tu prójimo.","number":25,"id":5526}]}