{"testament":"old","name":"Deuteronomio","num_chapters":34,"chapter":16,"vers":[{"verse":"Guardarás el mes de Abib, y harás pascua  a Jehová tu Dios; porque en el mes de Abib te sacó Jehová tu Dios de Egipto, de noche.","number":1,"study":"Fiestas anuales","id":5344},{"verse":"Y sacrificarás la pascua a Jehová tu Dios, de las ovejas y de las vacas, en el lugar que Jehová escogiere para que habite allí su nombre.","number":2,"id":5345},{"verse":"No comerás con ella pan con levadura; siete días comerás con ella pan sin levadura, pan de aflicción, porque aprisa saliste de tierra de Egipto; para que todos los días de tu vida te acuerdes del día en que saliste de la tierra de Egipto.","number":3,"id":5346},{"verse":"Y no se verá levadura contigo en todo tu territorio por siete días; y de la carne que matares en la tarde del primer día, no quedará hasta la mañana.","number":4,"id":5347},{"verse":"No podrás sacrificar la pascua en cualquiera de las ciudades que Jehová tu Dios te da;","number":5,"id":5348},{"verse":"sino en el lugar que Jehová tu Dios escogiere para que habite allí su nombre, sacrificarás la pascua por la tarde a la puesta del sol, a la hora que saliste de Egipto.","number":6,"id":5349},{"verse":"Y la asarás y comerás en el lugar que Jehová tu Dios hubiere escogido; y por la mañana regresarás y volverás a tu habitación.","number":7,"id":5350},{"verse":"Seis días comerás pan sin levadura, y el séptimo día será fiesta solemne a Jehová tu Dios; no trabajarás en él.","number":8,"id":5351},{"verse":"Siete semanas contarás; desde que comenzare a meterse la hoz en las mieses comenzarás a contar las siete semanas.","number":9,"id":5352},{"verse":"Y harás la fiesta solemne de las semanas  a Jehová tu Dios; de la abundancia voluntaria de tu mano será lo que dieres, según Jehová tu Dios te hubiere bendecido.","number":10,"id":5353},{"verse":"Y te alegrarás delante de Jehová tu Dios, tú, tu hijo, tu hija, tu siervo, tu sierva, el levita que habitare en tus ciudades, y el extranjero, el huérfano y la viuda que estuvieren en medio de ti, en el lugar que Jehová tu Dios hubiere escogido para poner allí su nombre.","number":11,"id":5354},{"verse":"Y acuérdate de que fuiste siervo en Egipto; por tanto, guardarás y cumplirás estos estatutos.","number":12,"id":5355},{"verse":"La fiesta solemne de los tabernáculos harás por siete días, cuando hayas hecho la cosecha de tu era y de tu lagar.","number":13,"id":5356},{"verse":"Y te alegrarás en tus fiestas solemnes, tú, tu hijo, tu hija, tu siervo, tu sierva, y el levita, el extranjero, el huérfano y la viuda que viven en tus poblaciones.","number":14,"id":5357},{"verse":"Siete días celebrarás fiesta solemne a Jehová tu Dios en el lugar que Jehová escogiere; porque te habrá bendecido Jehová tu Dios en todos tus frutos, y en toda la obra de tus manos, y estarás verdaderamente alegre.","number":15,"id":5358},{"verse":"Tres veces cada año aparecerá todo varón tuyo delante de Jehová tu Dios en el lugar que él escogiere: en la fiesta solemne de los panes sin levadura, y en la fiesta solemne de las semanas, y en la fiesta solemne de los tabernáculos. Y ninguno se presentará delante de Jehová con las manos vacías;","number":16,"id":5359},{"verse":"cada uno con la ofrenda de su mano, conforme a la bendición que Jehová tu Dios te hubiere dado.","number":17,"id":5360},{"verse":"Jueces y oficiales pondrás en todas tus ciudades que Jehová tu Dios te dará en tus tribus, los cuales juzgarán al pueblo con justo juicio.","number":18,"study":"Administración de la justicia","id":5361},{"verse":"No tuerzas el derecho; no hagas acepción de personas, ni tomes soborno; porque el soborno ciega los ojos de los sabios, y pervierte las palabras de los justos.","number":19,"id":5362},{"verse":"La justicia, la justicia seguirás, para que vivas y heredes la tierra que Jehová tu Dios te da.","number":20,"id":5363},{"verse":"No plantarás ningún árbol para Asera cerca del altar de Jehová tu Dios, que tú te habrás hecho,","number":21,"id":5364},{"verse":"ni te levantarás estatua, lo cual aborrece Jehová tu Dios.","number":22,"id":5365}]}