{"testament":"old","name":"Eclesiastes","num_chapters":12,"chapter":5,"vers":[{"verse":"Cuando fueres a la casa de Dios, guarda tu pie; y acércate más para oír que para ofrecer el sacrificio de los necios; porque no saben que hacen mal.","number":1,"study":"La insensatez de hacer votos a la ligera","id":17399},{"verse":"No te des prisa con tu boca, ni tu corazón se apresure a proferir palabra delante de Dios; porque Dios está en el cielo, y tú sobre la tierra; por tanto, sean pocas tus palabras.","number":2,"id":17400},{"verse":"Porque de la mucha ocupación viene el sueño, y de la multitud de las palabras la voz del necio.","number":3,"id":17401},{"verse":"Cuando a Dios haces promesa, no tardes en cumplirla; porque él no se complace en los insensatos. Cumple lo que prometes.","number":4,"id":17402},{"verse":"Mejor es que no prometas, y no que prometas y no cumplas.","number":5,"id":17403},{"verse":"No dejes que tu boca te haga pecar, ni digas delante del ángel, que fue ignorancia. ¿Por qué harás que Dios se enoje a causa de tu voz, y que destruya la obra de tus manos?","number":6,"id":17404},{"verse":"Donde abundan los sueños, también abundan las vanidades y las muchas palabras; mas tú, teme a Dios.","number":7,"id":17405},{"verse":"Si opresión de pobres y perversión de derecho y de justicia vieres en la provincia, no te maravilles de ello; porque sobre el alto vigila otro más alto, y uno más alto está sobre ellos.","number":8,"study":"La vanidad de la vida","id":17406},{"verse":"Además, el provecho de la tierra es para todos; el rey mismo está sujeto a los campos.","number":9,"id":17407},{"verse":"El que ama el dinero, no se saciará de dinero; y el que ama el mucho tener, no sacará fruto. También esto es vanidad.","number":10,"id":17408},{"verse":"Cuando aumentan los bienes, también aumentan los que los consumen. ¿Qué bien, pues, tendrá su dueño, sino verlos con sus ojos?","number":11,"id":17409},{"verse":"Dulce es el sueño del trabajador, coma mucho, coma poco; pero al rico no le deja dormir la abundancia.","number":12,"id":17410},{"verse":"Hay un mal doloroso que he visto debajo del sol: las riquezas guardadas por sus dueños para su mal;","number":13,"id":17411},{"verse":"las cuales se pierden en malas ocupaciones, y a los hijos que engendraron, nada les queda en la mano.","number":14,"id":17412},{"verse":"Como salió del vientre de su madre, desnudo, así vuelve, yéndose tal como vino; y nada tiene de su trabajo para llevar en su mano.","number":15,"id":17413},{"verse":"Este también es un gran mal, que como vino, así haya de volver. ¿Y de qué le aprovechó trabajar en vano?","number":16,"id":17414},{"verse":"Además de esto, todos los días de su vida comerá en tinieblas, con mucho afán y dolor y miseria.","number":17,"id":17415},{"verse":"He aquí, pues, el bien que yo he visto: que lo bueno es comer y beber, y gozar uno del bien de todo su trabajo con que se fatiga debajo del sol, todos los días de su vida que Dios le ha dado; porque esta es su parte.","number":18,"id":17416},{"verse":"Asimismo, a todo hombre a quien Dios da riquezas y bienes, y le da también facultad para que coma de ellas, y tome su parte, y goce de su trabajo, esto es don de Dios.","number":19,"id":17417},{"verse":"Porque no se acordará mucho de los días de su vida; pues Dios le llenará de alegría el corazón.","number":20,"id":17418}]}