{"testament":"old","name":"Eclesiastes","num_chapters":12,"chapter":3,"vers":[{"verse":"Todo tiene su tiempo, y todo lo que se quiere debajo del cielo tiene su hora.","number":1,"study":"Todo tiene su tiempo","id":17361},{"verse":"Tiempo de nacer, y tiempo de morir; tiempo de plantar, y tiempo de arrancar lo plantado;","number":2,"id":17362},{"verse":"tiempo de matar, y tiempo de curar; tiempo de destruir, y tiempo de edificar;","number":3,"id":17363},{"verse":"tiempo de llorar, y tiempo de reir; tiempo de endechar, y tiempo de bailar;","number":4,"id":17364},{"verse":"tiempo de esparcir piedras, y tiempo de juntar piedras; tiempo de abrazar, y tiempo de abstenerse de abrazar;","number":5,"id":17365},{"verse":"tiempo de buscar, y tiempo de perder; tiempo de guardar, y tiempo de desechar;","number":6,"id":17366},{"verse":"tiempo de romper, y tiempo de coser; tiempo de callar, y tiempo de hablar;","number":7,"id":17367},{"verse":"tiempo de amar, y tiempo de aborrecer; tiempo de guerra, y tiempo de paz.","number":8,"id":17368},{"verse":"¿Qué provecho tiene el que trabaja, de aquello en que se afana?","number":9,"id":17369},{"verse":"Yo he visto el trabajo que Dios ha dado a los hijos de los hombres para que se ocupen en él.","number":10,"id":17370},{"verse":"Todo lo hizo hermoso en su tiempo; y ha puesto eternidad en el corazón de ellos, sin que alcance el hombre a entender la obra que ha hecho Dios desde el principio hasta el fin.","number":11,"id":17371},{"verse":"Yo he conocido que no hay para ellos cosa mejor que alegrarse, y hacer bien en su vida;","number":12,"id":17372},{"verse":"y también que es don de Dios que todo hombre coma y beba, y goce el bien de toda su labor.","number":13,"id":17373},{"verse":"He entendido que todo lo que Dios hace será perpetuo; sobre aquello no se añadirá, ni de ello se disminuirá; y lo hace Dios, para que delante de él teman los hombres.","number":14,"id":17374},{"verse":"Aquello que fue, ya es; y lo que ha de ser, fue ya; y Dios restaura lo que pasó.","number":15,"id":17375},{"verse":"Vi más debajo del sol: en lugar del juicio, allí impiedad; y en lugar de la justicia, allí iniquidad.","number":16,"study":"Injusticias de la vida","id":17376},{"verse":"Y dije yo en mi corazón: Al justo y al impío juzgará Dios; porque allí hay un tiempo para todo lo que se quiere y para todo lo que se hace.","number":17,"id":17377},{"verse":"Dije en mi corazón: Es así, por causa de los hijos de los hombres, para que Dios los pruebe, y para que vean que ellos mismos son semejantes a las bestias.","number":18,"id":17378},{"verse":"Porque lo que sucede a los hijos de los hombres, y lo que sucede a las bestias, un mismo suceso es: como mueren los unos, así mueren los otros, y una misma respiración tienen todos; ni tiene más el hombre que la bestia; porque todo es vanidad.","number":19,"id":17379},{"verse":"Todo va a un mismo lugar; todo es hecho del polvo, y todo volverá al mismo polvo.","number":20,"id":17380},{"verse":"¿Quién sabe que el espíritu de los hijos de los hombres sube arriba, y que el espíritu del animal desciende abajo a la tierra?","number":21,"id":17381},{"verse":"Así, pues, he visto que no hay cosa mejor para el hombre que alegrarse en su trabajo, porque esta es su parte; porque ¿quién lo llevará para que vea lo que ha de ser después de él?","number":22,"id":17382}]}