{"testament":"old","name":"Eclesiastes","num_chapters":12,"chapter":2,"vers":[{"verse":"Dije yo en mi corazón: Ven ahora, te probaré con alegría, y gozarás de bienes. Mas he aquí esto también era vanidad.","number":1,"id":17335},{"verse":"A la risa dije: Enloqueces; y al placer: ¿De qué sirve esto?","number":2,"id":17336},{"verse":"Propuse en mi corazón agasajar mi carne con vino, y que anduviese mi corazón en sabiduría, con retención de la necedad, hasta ver cuál fuese el bien de los hijos de los hombres, en el cual se ocuparan debajo del cielo todos los días de su vida.","number":3,"id":17337},{"verse":"Engrandecí mis obras, edifiqué para mí casas, planté para mí viñas;","number":4,"id":17338},{"verse":"me hice huertos y jardines, y planté en ellos árboles de todo fruto.","number":5,"id":17339},{"verse":"Me hice estanques de aguas, para regar de ellos el bosque donde crecían los árboles.","number":6,"id":17340},{"verse":"Compré siervos y siervas, y tuve siervos nacidos en casa; también tuve posesión grande de vacas y de ovejas, más que todos los que fueron antes de mí en Jerusalén.","number":7,"id":17341},{"verse":"Me amontoné también plata y oro, y tesoros preciados de reyes y de provincias; me hice de cantores y cantoras, de los deleites de los hijos de los hombres, y de toda clase de instrumentos de música.","number":8,"id":17342},{"verse":"Y fui engrandecido y aumentado más que todos los que fueron antes de mí en Jerusalén; a más de esto, conservé conmigo mi sabiduría.","number":9,"id":17343},{"verse":"No negué a mis ojos ninguna cosa que desearan, ni aparté mi corazón de placer alguno, porque mi corazón gozó de todo mi trabajo; y esta fue mi parte de toda mi faena.","number":10,"id":17344},{"verse":"Miré yo luego todas las obras que habían hecho mis manos, y el trabajo que tomé para hacerlas; y he aquí, todo era vanidad y aflicción de espíritu, y sin provecho debajo del sol.","number":11,"id":17345},{"verse":"Después volví yo a mirar para ver la sabiduría y los desvaríos y la necedad; porque ¿qué podrá hacer el hombre que venga después del rey? Nada, sino lo que ya ha sido hecho.","number":12,"id":17346},{"verse":"Y he visto que la sabiduría sobrepasa a la necedad, como la luz a las tinieblas.","number":13,"id":17347},{"verse":"El sabio tiene sus ojos en su cabeza, mas el necio anda en tinieblas; pero también entendí yo que un mismo suceso acontecerá al uno como al otro.","number":14,"id":17348},{"verse":"Entonces dije yo en mi corazón: Como sucederá al necio, me sucederá también a mí. ¿Para qué, pues, he trabajado hasta ahora por hacerme más sabio? Y dije en mi corazón, que también esto era vanidad.","number":15,"id":17349},{"verse":"Porque ni del sabio ni del necio habrá memoria para siempre; pues en los días venideros ya todo será olvidado, y también morirá el sabio como el necio.","number":16,"id":17350},{"verse":"Aborrecí, por tanto, la vida, porque la obra que se hace debajo del sol me era fastidiosa; por cuanto todo es vanidad y aflicción de espíritu.","number":17,"id":17351},{"verse":"Asimismo aborrecí todo mi trabajo que había hecho debajo del sol, el cual tendré que dejar a otro que vendrá después de mí.","number":18,"id":17352},{"verse":"Y ¿quién sabe si será sabio o necio el que se enseñoreará de todo mi trabajo en que yo me afané y en que ocupé debajo del sol mi sabiduría? Esto también es vanidad.","number":19,"id":17353},{"verse":"Volvió, por tanto, a desesperanzarse mi corazón acerca de todo el trabajo en que me afané, y en que había ocupado debajo del sol mi sabiduría.","number":20,"id":17354},{"verse":"¡Que el hombre trabaje con sabiduría, y con ciencia y con rectitud, y que haya de dar su hacienda a hombre que nunca trabajó en ello! También es esto vanidad y mal grande.","number":21,"id":17355},{"verse":"Porque ¿qué tiene el hombre de todo su trabajo, y de la fatiga de su corazón, con que se afana debajo del sol?","number":22,"id":17356},{"verse":"Porque todos sus días no son sino dolores, y sus trabajos molestias; aun de noche su corazón no reposa. Esto también es vanidad.","number":23,"id":17357},{"verse":"No hay cosa mejor para el hombre sino que coma y beba, y que su alma se alegre en su trabajo. También he visto que esto es de la mano de Dios.","number":24,"id":17358},{"verse":"Porque ¿quién comerá, y quién se cuidará, mejor que yo?","number":25,"id":17359},{"verse":"Porque al hombre que le agrada, Dios le da sabiduría, ciencia y gozo; mas al pecador da el trabajo de recoger y amontonar, para darlo al que agrada a Dios. También esto es vanidad y aflicción de espíritu.","number":26,"id":17360}]}