{"testament":"old","name":"Eclesiastes","num_chapters":12,"chapter":4,"vers":[{"verse":"Me volví y vi todas las violencias que se hacen debajo del sol; y he aquí las lágrimas de los oprimidos, sin tener quien los consuele; y la fuerza estaba en la mano de sus opresores, y para ellos no había consolador.","number":1,"id":17383},{"verse":"Y alabé yo a los finados, los que ya murieron, más que a los vivientes, los que viven todavía.","number":2,"id":17384},{"verse":"Y tuve por más feliz que unos y otros al que no ha sido aún, que no ha visto las malas obras que debajo del sol se hacen.","number":3,"id":17385},{"verse":"He visto asimismo que todo trabajo y toda excelencia de obras despierta la envidia del hombre contra su prójimo. También esto es vanidad y aflicción de espíritu.","number":4,"id":17386},{"verse":"El necio cruza sus manos y come su misma carne.","number":5,"id":17387},{"verse":"Más vale un puño lleno con descanso, que ambos puños llenos con trabajo y aflicción de espíritu.","number":6,"id":17388},{"verse":"Yo me volví otra vez, y vi vanidad debajo del sol.","number":7,"id":17389},{"verse":"Está un hombre solo y sin sucesor, que no tiene hijo ni hermano; pero nunca cesa de trabajar, ni sus ojos se sacian de sus riquezas, ni se pregunta: ¿Para quién trabajo yo, y defraudo mi alma del bien? También esto es vanidad, y duro trabajo.","number":8,"id":17390},{"verse":"Mejores son dos que uno; porque tienen mejor paga de su trabajo.","number":9,"id":17391},{"verse":"Porque si cayeren, el uno levantará a su compañero; pero ¡ay del solo! que cuando cayere, no habrá segundo que lo levante.","number":10,"id":17392},{"verse":"También si dos durmieren juntos, se calentarán mutuamente; mas ¿cómo se calentará uno solo?","number":11,"id":17393},{"verse":"Y si alguno prevaleciere contra uno, dos le resistirán; y cordón de tres dobleces no se rompe pronto.","number":12,"id":17394},{"verse":"Mejor es el muchacho pobre y sabio, que el rey viejo y necio que no admite consejos;","number":13,"id":17395},{"verse":"porque de la cárcel salió para reinar, aunque en su reino nació pobre.","number":14,"id":17396},{"verse":"Vi a todos los que viven debajo del sol caminando con el muchacho sucesor, que estará en lugar de aquél.","number":15,"id":17397},{"verse":"No tenía fin la muchedumbre del pueblo que le seguía; sin embargo, los que vengan después tampoco estarán contentos de él. Y esto es también vanidad y aflicción de espíritu.","number":16,"id":17398}]}