{"testament":"new","name":"Efesios","num_chapters":6,"chapter":1,"vers":[{"verse":"Pablo, apóstol de Jesucristo por la voluntad de Dios, a los santos y fieles en Cristo Jesús que están en Efeso:","number":1,"study":"Salutación","id":29207},{"verse":"Gracia y paz a vosotros, de Dios nuestro Padre y del Señor Jesucristo.","number":2,"id":29208},{"verse":"Bendito sea el Dios y Padre de nuestro Señor Jesucristo, que nos bendijo con toda bendición espiritual en los lugares celestiales en Cristo,","number":3,"study":"Bendiciones espirituales en Cristo","id":29209},{"verse":"según nos escogió en él antes de la fundación del mundo, para que fuésemos santos y sin mancha delante de él,","number":4,"id":29210},{"verse":"en amor habiéndonos predestinado para ser adoptados hijos suyos por medio de Jesucristo, según el puro afecto de su voluntad,","number":5,"id":29211},{"verse":"para alabanza de la gloria de su gracia, con la cual nos hizo aceptos en el Amado,","number":6,"id":29212},{"verse":"en quien tenemos redención por su sangre, el perdón de pecados según las riquezas de su gracia,","number":7,"id":29213},{"verse":"que hizo sobreabundar para con nosotros en toda sabiduría e inteligencia,","number":8,"id":29214},{"verse":"dándonos a conocer el misterio de su voluntad, según su beneplácito, el cual se había propuesto en si mismo,","number":9,"id":29215},{"verse":"de reunir todas las cosas en Cristo, en la dispensación del cumplimiento de los tiempos, así las que están en los cielos, como las que están en la tierra.","number":10,"id":29216},{"verse":"En él asimismo tuvimos herencia, habiendo sido predestinados conforme al propósito del que hace todas las cosas según el designio de su voluntad,","number":11,"id":29217},{"verse":"a fin de que seamos para alabanza de su gloria, nosotros los que primeramente esperábamos en Cristo.","number":12,"id":29218},{"verse":"En él también vosotros, habiendo oído la palabra de verdad, el evangelio de vuestra salvación, y habiendo creído en él, fuisteis sellados con el Espíritu Santo de la promesa,","number":13,"id":29219},{"verse":"que es las arras de nuestra herencia hasta la redención de la posesión adquirida, para alabanza de su gloria.","number":14,"id":29220},{"verse":"Por esta causa también yo, habiendo oído de vuestra fe en el Señor Jesús, y de vuestro amor para con todos los santos,","number":15,"study":"El espíritu de sabiduría y de revelación","id":29221},{"verse":"no ceso de dar gracias por vosotros, haciendo memoria de vosotros en mis oraciones,","number":16,"id":29222},{"verse":"para que el Dios de nuestro Señor Jesucristo, el Padre de gloria, os dé espíritu de sabiduría y de revelación en el conocimiento de él,","number":17,"id":29223},{"verse":"alumbrando los ojos de vuestro entendimiento, para que sepáis cuál es la esperanza a que él os ha llamado, y cuáles las riquezas de la gloria de su herencia en los santos,","number":18,"id":29224},{"verse":"y cuál la supereminente grandeza de su poder para con nosotros los que creemos, según la operación del poder de su fuerza,","number":19,"id":29225},{"verse":"la cual operó en Cristo, resucitándole de los muertos y sentándole a su diestra en los lugares celestiales,","number":20,"id":29226},{"verse":"sobre todo principado y autoridad y poder y señorío, y sobre todo nombre que se nombra, no sólo en este siglo, sino también en el venidero;","number":21,"id":29227},{"verse":"y sometió todas las cosas bajo sus pies, y lo dio por cabeza sobre todas las cosas a la iglesia,","number":22,"id":29228},{"verse":"la cual es su cuerpo, la plenitud de Aquel que todo lo llena en todo.","number":23,"id":29229}]}