{"testament":"old","name":"Esdras","num_chapters":10,"chapter":10,"vers":[{"verse":"Mientras oraba Esdras y hacía confesión, llorando y postrándose delante de la casa de Dios, se juntó a él una muy grande multitud de Israel, hombres, mujeres y niños; y lloraba el pueblo amargamente.","number":1,"study":"Expulsión de las mujeres extranjeras","id":12254},{"verse":"Entonces respondió Secanías hijo de Jehiel, de los hijos de Elam, y dijo a Esdras: Nosotros hemos pecado contra nuestro Dios, pues tomamos mujeres extranjeras de los pueblos de la tierra; mas a pesar de esto, aún hay esperanza para Israel.","number":2,"id":12255},{"verse":"Ahora, pues, hagamos pacto con nuestro Dios, que despediremos a todas las mujeres y los nacidos de ellas, según el consejo de mi señor y de los que temen el mandamiento de nuestro Dios; y hágase conforme a la ley.","number":3,"id":12256},{"verse":"Levántate, porque esta es tu obligación, y nosotros estaremos contigo; esfuérzate, y pon mano a la obra.","number":4,"id":12257},{"verse":"Entonces se levantó Esdras y juramentó a los príncipes de los sacerdotes y de los levitas, y a todo Israel, que harían conforme a esto; y ellos juraron.","number":5,"id":12258},{"verse":"Se levantó luego Esdras de delante de la casa de Dios, y se fue a la cámara de Johanán hijo de Eliasib; e ido allá, no comió pan ni bebió agua, porque se entristeció a causa del pecado de los del cautiverio.","number":6,"id":12259},{"verse":"E hicieron pregonar en Judá y en Jerusalén que todos los hijos del cautiverio se reuniesen en Jerusalén;","number":7,"id":12260},{"verse":"y que el que no viniera dentro de tres días, conforme al acuerdo de los príncipes y de los ancianos, perdiese toda su hacienda, y el tal fuese excluido de la congregación de los del cautiverio.","number":8,"id":12261},{"verse":"Así todos los hombres de Judá y de Benjamín se reunieron en Jerusalén dentro de los tres días, a los veinte días del mes, que era el mes noveno; y se sentó todo el pueblo en la plaza de la casa de Dios, temblando con motivo de aquel asunto, y a causa de la lluvia.","number":9,"id":12262},{"verse":"Y se levantó el sacerdote Esdras y les dijo: Vosotros habéis pecado, por cuanto tomasteis mujeres extranjeras, añadiendo así sobre el pecado de Israel.","number":10,"id":12263},{"verse":"Ahora, pues, dad gloria a Jehová Dios de vuestros padres, y haced su voluntad, y apartaos de los pueblos de las tierras, y de las mujeres extranjeras.","number":11,"id":12264},{"verse":"Y respondió toda la asamblea, y dijeron en alta voz: Así se haga conforme a tu palabra.","number":12,"id":12265},{"verse":"Pero el pueblo es mucho, y el tiempo lluvioso, y no podemos estar en la calle; ni la obra es de un día ni de dos, porque somos muchos los que hemos pecado en esto.","number":13,"id":12266},{"verse":"Sean nuestros príncipes los que se queden en lugar de toda la congregación, y todos aquellos que en nuestras ciudades hayan tomado mujeres extranjeras, vengan en tiempos determinados, y con ellos los ancianos de cada ciudad, y los jueces de ellas, hasta que apartemos de nosotros el ardor de la ira de nuestro Dios sobre esto.","number":14,"id":12267},{"verse":"Solamente Jonatán hijo de Asael y Jahazías hijo de Ticva se opusieron a esto, y los levitas Mesulam y Sabetai les ayudaron.","number":15,"id":12268},{"verse":"Así hicieron los hijos del cautiverio. Y fueron apartados el sacerdote Esdras, y ciertos varones jefes de casas paternas según sus casas paternas; todos ellos por sus nombres se sentaron el primer día del mes décimo para inquirir sobre el asunto.","number":16,"id":12269},{"verse":"Y terminaron el juicio de todos aquellos que habían tomado mujeres extranjeras, el primer día del mes primero.","number":17,"id":12270},{"verse":"De los hijos de los sacerdotes que habían tomado mujeres extranjeras, fueron hallados estos: De los hijos de Jesúa hijo de Josadac, y de sus hermanos: Maasías, Eliezer, Jarib y Gedalías.","number":18,"id":12271},{"verse":"Y dieron su mano en promesa de que despedirían sus mujeres, y ofrecieron como ofrenda por su pecado un carnero de los rebaños por su delito.","number":19,"id":12272},{"verse":"De los hijos de Imer: Hanani y Zebadías.","number":20,"id":12273},{"verse":"De los hijos de Harim: Maasías, Elías, Semaías, Jehiel y Uzías.","number":21,"id":12274},{"verse":"De los hijos de Pasur: Elioenai, Maasías, Ismael, Natanael, Jozabad y Elasa.","number":22,"id":12275},{"verse":"De los hijos de los levitas: Jozabad, Simei, Kelaía (éste es Kelita), Petaías, Judá y Eliezer.","number":23,"id":12276},{"verse":"De los cantores: Eliasib; y de los porteros: Salum, Telem y Uri.","number":24,"id":12277},{"verse":"Asimismo de Israel: De los hijos de Paros: Ramía, Jezías, Malquías, Mijamín, Eleazar, Malquías y Benaía.","number":25,"id":12278},{"verse":"De los hijos de Elam: Matanías, Zacarías, Jehiel, Abdi, Jeremot y Elías.","number":26,"id":12279},{"verse":"De los hijos de Zatu: Elioenai, Eliasib, Matanías, Jeremot, Zabad y Aziza.","number":27,"id":12280},{"verse":"De los hijos de Bebai: Johanán, Hananías, Zabai y Atlai.","number":28,"id":12281},{"verse":"De los hijos de Bani: Mesulam, Maluc, Adaía, Jasub, Seal y Ramot.","number":29,"id":12282},{"verse":"De los hijos de Pahat-moab: Adna, Quelal, Benaía, Maasías, Matanías, Bezaleel, Binúi y Manasés.","number":30,"id":12283},{"verse":"De los hijos de Harim: Eliezer, Isías, Malquías, Semaías, Simeón,","number":31,"id":12284},{"verse":"Benjamín, Maluc y Semarías.","number":32,"id":12285},{"verse":"De los hijos de Hasum: Matenai, Matata, Zabad, Elifelet, Jeremai, Manasés y Simei.","number":33,"id":12286},{"verse":"De los hijos de Bani: Madai, Amram, Uel,","number":34,"id":12287},{"verse":"Benaía, Bedías, Quelúhi,","number":35,"id":12288},{"verse":"Vanías, Meremot, Eliasib,","number":36,"id":12289},{"verse":"Matanías, Matenai, Jaasai,","number":37,"id":12290},{"verse":"Bani, Binúi, Simei,","number":38,"id":12291},{"verse":"Selemías, Natán, Adaía,","number":39,"id":12292},{"verse":"Macnadebai, Sasai, Sarai,","number":40,"id":12293},{"verse":"Azareel, Selemías, Semarías,","number":41,"id":12294},{"verse":"Salum, Amarías y José.","number":42,"id":12295},{"verse":"Y de los hijos de Nebo: Jeiel, Matatías, Zabad, Zebina, Jadau, Joel y Benaía.","number":43,"id":12296},{"verse":"Todos estos habían tomado mujeres extranjeras; y había mujeres de ellos que habían dado a luz hijos.","number":44,"id":12297}]}