{"testament":"old","name":"Esdras","num_chapters":10,"chapter":4,"vers":[{"verse":"Oyendo los enemigos de Judá y de Benjamín que los venidos de la cautividad edificaban el templo de Jehová Dios de Israel,","number":1,"study":"Los adversarios detienen la obra","id":12112},{"verse":"vinieron a Zorobabel y a los jefes de casas paternas, y les dijeron: Edificaremos con vosotros, porque como vosotros buscamos a vuestro Dios, y a él ofrecemos sacrificios desde los días de Esar-hadón rey de Asiria, que nos hizo venir aquí.","number":2,"id":12113},{"verse":"Zorobabel, Jesúa, y los demás jefes de casas paternas de Israel dijeron: No nos conviene edificar con vosotros casa a nuestro Dios, sino que nosotros solos la edificaremos a Jehová Dios de Israel, como nos mandó el rey Ciro, rey de Persia.","number":3,"id":12114},{"verse":"Pero el pueblo de la tierra intimidó al pueblo de Judá, y lo atemorizó para que no edificara.","number":4,"id":12115},{"verse":"Sobornaron además contra ellos a los consejeros para frustrar sus propósitos, todo el tiempo de Ciro rey de Persia y hasta el reinado de Darío rey de Persia.","number":5,"id":12116},{"verse":"Y en el reinado de Asuero, en el principio de su reinado, escribieron acusaciones contra los habitantes de Judá y de Jerusalén.","number":6,"id":12117},{"verse":"También en días de Artajerjes escribieron Bislam, Mitrídates, Tabeel y los demás compañeros suyos, a Artajerjes rey de Persia; y la escritura y el lenguaje de la carta eran en arameo.","number":7,"id":12118},{"verse":"Rehum canciller y Simsai secretario escribieron una carta contra Jerusalén al rey Artajerjes.","number":8,"id":12119},{"verse":"En tal fecha escribieron Rehum canciller y Simsai secretario, y los demás compañeros suyos los jueces, gobernadores y oficiales, y los de Persia, de Erec, de Babilonia, de Susa, esto es, los elamitas,","number":9,"id":12120},{"verse":"y los demás pueblos que el grande y glorioso Asnapar transportó e hizo habitar en las ciudades de Samaria y las demás provincias del otro lado del río.","number":10,"id":12121},{"verse":"Y esta es la copia de la carta que enviaron: Al rey Artajerjes: Tus siervos del otro lado del río te saludan.","number":11,"id":12122},{"verse":"Sea notorio al rey, que los judíos que subieron de ti a nosotros vinieron a Jerusalén; y edifican la ciudad rebelde y mala, y levantan los muros y reparan los fundamentos.","number":12,"id":12123},{"verse":"Ahora sea notorio al rey, que si aquella ciudad fuere reedificada, y los muros fueren levantados, no pagarán tributo, impuesto y rentas, y el erario de los reyes será menoscabado.","number":13,"id":12124},{"verse":"Siendo que nos mantienen del palacio, no nos es justo ver el menosprecio del rey, por lo cual hemos enviado a hacerlo saber al rey,","number":14,"id":12125},{"verse":"para que se busque en el libro de las memorias de tus padres. Hallarás en el libro de las memorias, y sabrás que esta ciudad es ciudad rebelde, y perjudicial a los reyes y a las provincias, y que de tiempo antiguo forman en medio de ella rebeliones, por lo que esta ciudad fue destruida.","number":15,"id":12126},{"verse":"Hacemos saber al rey que si esta ciudad fuere reedificada, y levantados sus muros, la región de más allá del río no será tuya.","number":16,"id":12127},{"verse":"El rey envió esta respuesta: A Rehum canciller, a Simsai secretario, a los demás compañeros suyos que habitan en Samaria, y a los demás del otro lado del río: Salud y paz.","number":17,"id":12128},{"verse":"La carta que nos enviasteis fue leída claramente delante de mí.","number":18,"id":12129},{"verse":"Y por mí fue dada orden y buscaron; y hallaron que aquella ciudad de tiempo antiguo se levanta contra los reyes y se rebela, y se forma en ella sedición;","number":19,"id":12130},{"verse":"y que hubo en Jerusalén reyes fuertes que dominaron en todo lo que hay más allá del río, y que se les pagaba tributo, impuesto y rentas.","number":20,"id":12131},{"verse":"Ahora, pues, dad orden que cesen aquellos hombres, y no sea esa ciudad reedificada hasta que por mí sea dada nueva orden.","number":21,"id":12132},{"verse":"Y mirad que no seáis negligentes en esto; ¿por qué habrá de crecer el daño en perjuicio de los reyes?","number":22,"id":12133},{"verse":"Entonces, cuando la copia de la carta del rey Artajerjes fue leída delante de Rehum, y de Simsai secretario y sus compañeros, fueron apresuradamente a Jerusalén a los judíos, y les hicieron cesar con poder y violencia.","number":23,"id":12134},{"verse":"Entonces cesó la obra de la casa de Dios que estaba en Jerusalén, y quedó suspendida hasta el año segundo del reinado de Darío rey de Persia.","number":24,"id":12135}]}