{"testament":"old","name":"Esdras","num_chapters":10,"chapter":8,"vers":[{"verse":"Estos son los jefes de casas paternas, y la genealogía de aquellos que subieron conmigo de Babilonia, reinando el rey Artajerjes:","number":1,"id":12203},{"verse":"De los hijos de Finees, Gersón; de los hijos de Itamar, Daniel; de los hijos de David, Hatús.","number":2,"id":12204},{"verse":"De los hijos de Secanías y de los hijos de Paros, Zacarías, y con él, en la línea de varones, ciento cincuenta.","number":3,"id":12205},{"verse":"De los hijos de Pahat-moab, Elioenai hijo de Zeraías, y con él doscientos varones.","number":4,"id":12206},{"verse":"De los hijos de Secanías, el hijo de Jahaziel, y con él trescientos varones.","number":5,"id":12207},{"verse":"De los hijos de Adín, Ebed hijo de Jonatán, y con él cincuenta varones.","number":6,"id":12208},{"verse":"De los hijos de Elam, Jesaías hijo de Atalías, y con él setenta varones.","number":7,"id":12209},{"verse":"De los hijos de Sefatías, Zebadías hijo de Micael, y con él ochenta varones.","number":8,"id":12210},{"verse":"De los hijos de Joab, Obadías hijo de Jehiel, y con él doscientos dieciocho varones.","number":9,"id":12211},{"verse":"De los hijos de Selomit, el hijo de Josifías, y con él ciento sesenta varones.","number":10,"id":12212},{"verse":"De los hijos de Bebai, Zacarías hijo de Bebai, y con él veintiocho varones.","number":11,"id":12213},{"verse":"De los hijos de Azgad, Johanán hijo de Hacatán, y con él ciento diez varones;","number":12,"id":12214},{"verse":"De los hijos de Adonicam, los postreros, cuyos nombres son estos: Elifelet, Jeiel y Semaías, y con ellos sesenta varones.","number":13,"id":12215},{"verse":"Y de los hijos de Bigvai, Utai y Zabud, y con ellos sesenta varones.","number":14,"id":12216},{"verse":"Los reuní junto al río que viene a Ahava, y acampamos allí tres días; y habiendo buscado entre el pueblo y entre los sacerdotes, no hallé allí de los hijos de Leví.","number":15,"id":12217},{"verse":"Entonces despaché a Eliezer, Ariel, Semaías, Elnatán, Jarib, Elnatán, Natán, Zacarías y Mesulam, hombres principales, asimismo a Joiarib y a Elnatán, hombres doctos;","number":16,"id":12218},{"verse":"y los envié a Iddo, jefe en el lugar llamado Casifia, y puse en boca de ellos las palabras que habían de hablar a Iddo, y a sus hermanos los sirvientes del templo en el lugar llamado Casifia, para que nos trajesen ministros para la casa de nuestro Dios.","number":17,"id":12219},{"verse":"Y nos trajeron según la buena mano de nuestro Dios sobre nosotros, un varón entendido, de los hijos de Mahli hijo de Leví, hijo de Israel; a Serebías con sus hijos y sus hermanos, dieciocho;","number":18,"id":12220},{"verse":"a Hasabías, y con él a Jesaías de los hijos de Merari, a sus hermanos y a sus hijos, veinte;","number":19,"id":12221},{"verse":"y de los sirvientes del templo, a quienes David con los príncipes puso para el ministerio de los levitas, doscientos veinte sirvientes del templo, todos los cuales fueron designados por sus nombres.","number":20,"id":12222},{"verse":"Y publiqué ayuno allí junto al río Ahava, para afligirnos delante de nuestro Dios, para solicitar de él camino derecho para nosotros, y para nuestros niños, y para todos nuestros bienes.","number":21,"id":12223},{"verse":"Porque tuve vergüenza de pedir al rey tropa y gente de a caballo que nos defendiesen del enemigo en el camino; porque habíamos hablado al rey, diciendo: La mano de nuestro Dios es para bien sobre todos los que le buscan; mas su poder y su furor contra todos los que le abandonan.","number":22,"id":12224},{"verse":"Ayunamos, pues, y pedimos a nuestro Dios sobre esto, y él nos fue propicio.","number":23,"id":12225},{"verse":"Aparté luego a doce de los principales de los sacerdotes, a Serebías y a Hasabías, y con ellos diez de sus hermanos;","number":24,"id":12226},{"verse":"y les pesé la plata, el oro y los utensilios, ofrenda que para la casa de nuestro Dios habían ofrecido el rey y sus consejeros y sus príncipes, y todo Israel allí presente.","number":25,"id":12227},{"verse":"Pesé, pues, en manos de ellos seiscientos cincuenta talentos de plata,  y utensilios de plata por cien talentos, y cien talentos de oro;","number":26,"id":12228},{"verse":"además, veinte tazones de oro de mil dracmas, y dos vasos de bronce bruñido muy bueno, preciados como el oro.","number":27,"id":12229},{"verse":"Y les dije: Vosotros estáis consagrados a Jehová, y son santos los utensilios, y la plata y el oro, ofrenda voluntaria a Jehová Dios de nuestros padres.","number":28,"id":12230},{"verse":"Vigilad y guardadlos, hasta que los peséis delante de los príncipes de los sacerdotes y levitas, y de los jefes de las casas paternas de Israel en Jerusalén, en los aposentos de la casa de Jehová.","number":29,"id":12231},{"verse":"Los sacerdotes y los levitas recibieron el peso de la plata y del oro y de los utensilios, para traerlo a Jerusalén a la casa de nuestro Dios.","number":30,"id":12232},{"verse":"Y partimos del río Ahava el doce del mes primero, para ir a Jerusalén; y la mano de nuestro Dios estaba sobre nosotros, y nos libró de mano del enemigo y del acechador en el camino.","number":31,"id":12233},{"verse":"Y llegamos a Jerusalén, y reposamos allí tres días.","number":32,"id":12234},{"verse":"Al cuarto día fue luego pesada la plata, el oro y los utensilios, en la casa de nuestro Dios, por mano del sacerdote Meremot hijo de Urías, y con él Eleazar hijo de Finees; y con ellos Jozabad hijo de Jesúa y Noadías hijo de Binúi, levitas.","number":33,"id":12235},{"verse":"Por cuenta y por peso se entregó todo, y se apuntó todo aquel peso en aquel tiempo.","number":34,"id":12236},{"verse":"Los hijos de la cautividad, los que habían venido del cautiverio, ofrecieron holocaustos al Dios de Israel, doce becerros por todo Israel, noventa y seis carneros, setenta y siete corderos, y doce machos cabríos por expiación, todo en holocausto a Jehová.","number":35,"id":12237},{"verse":"Y entregaron los despachos del rey a sus sátrapas y capitanes del otro lado del río, los cuales ayudaron al pueblo y a la casa de Dios.","number":36,"id":12238}]}