{"testament":"old","name":"Ester","num_chapters":10,"chapter":5,"vers":[{"verse":"Aconteció que al tercer día se vistió Ester su vestido real, y entró en el patio interior de la casa del rey, enfrente del aposento del rey; y estaba el rey sentado en su trono en el aposento real, enfrente de la puerta del aposento.","number":1,"study":"Ester invita al rey y a Amán a un banquete","id":12781},{"verse":"Y cuando vio a la reina Ester que estaba en el patio, ella obtuvo gracia ante sus ojos; y el rey extendió a Ester el cetro de oro que tenía en la mano. Entonces vino Ester y tocó la punta del cetro.","number":2,"id":12782},{"verse":"Dijo el rey: ¿Qué tienes, reina Ester, y cuál es tu petición? Hasta la mitad del reino se te dará.","number":3,"id":12783},{"verse":"Y Ester dijo: Si place al rey, vengan hoy el rey y Amán al banquete que he preparado para el rey.","number":4,"id":12784},{"verse":"Respondió el rey: Daos prisa, llamad a Amán, para hacer lo que Ester ha dicho. Vino, pues, el rey con Amán al banquete que Ester dispuso.","number":5,"id":12785},{"verse":"Y dijo el rey a Ester en el banquete, mientras bebían vino: ¿Cuál es tu petición, y te será otorgada? ¿Cuál es tu demanda? Aunque sea la mitad del reino, te será concedida.","number":6,"id":12786},{"verse":"Entonces respondió Ester y dijo: Mi petición y mi demanda es esta:","number":7,"id":12787},{"verse":"Si he hallado gracia ante los ojos del rey, y si place al rey otorgar mi petición y conceder mi demanda, que venga el rey con Amán a otro banquete que les prepararé; y mañana haré conforme a lo que el rey ha mandado.","number":8,"id":12788},{"verse":"Y salió Amán aquel día contento y alegre de corazón; pero cuando vio a Mardoqueo a la puerta del palacio del rey, que no se levantaba ni se movía de su lugar, se llenó de ira contra Mardoqueo.","number":9,"id":12789},{"verse":"Pero se refrenó Amán y vino a su casa, y mandó llamar a sus amigos y a Zeres su mujer,","number":10,"id":12790},{"verse":"y les refirió Amán la gloria de sus riquezas, y la multitud de sus hijos, y todas las cosas con que el rey le había engrandecido, y con que le había honrado sobre los príncipes y siervos del rey.","number":11,"id":12791},{"verse":"Y añadió Amán: También la reina Ester a ninguno hizo venir con el rey al banquete que ella dispuso, sino a mí; y también para mañana estoy convidado por ella con el rey.","number":12,"id":12792},{"verse":"Pero todo esto de nada me sirve cada vez que veo al judío Mardoqueo sentado a la puerta del rey.","number":13,"id":12793},{"verse":"Y le dijo Zeres su mujer y todos sus amigos: Hagan una horca de cincuenta codos   de altura, y mañana di al rey que cuelguen a Mardoqueo en ella; y entra alegre con el rey al banquete. Y agradó esto a los ojos de Amán, e hizo preparar la horca.","number":14,"id":12794}]}