{"testament":"old","name":"Ester","num_chapters":10,"chapter":9,"vers":[{"verse":"En el mes duodécimo, que es el mes de Adar, a los trece días del mismo mes, cuando debía ser ejecutado el mandamiento del rey y su decreto, el mismo día en que los enemigos de los judíos esperaban enseñorearse de ellos, sucedió lo contrario; porque los judíos se enseñorearon de los que los aborrecían.","number":1,"study":"Los judíos destruyen a sus enemigos","id":12836},{"verse":"Los judíos se reunieron en sus ciudades, en todas las provincias del rey Asuero, para descargar su mano sobre los que habían procurado su mal, y nadie los pudo resistir, porque el temor de ellos había caído sobre todos los pueblos.","number":2,"id":12837},{"verse":"Y todos los príncipes de las provincias, los sátrapas, capitanes y oficiales del rey, apoyaban a los judíos; porque el temor de Mardoqueo había caído sobre ellos.","number":3,"id":12838},{"verse":"Pues Mardoqueo era grande en la casa del rey, y su fama iba por todas las provincias; Mardoqueo iba engrandeciéndose más y más.","number":4,"id":12839},{"verse":"Y asolaron los judíos a todos sus enemigos a filo de espada, y con mortandad y destrucción, e hicieron con sus enemigos como quisieron.","number":5,"id":12840},{"verse":"En Susa capital del reino mataron y destruyeron los judíos a quinientos hombres.","number":6,"id":12841},{"verse":"Mataron entonces a Parsandata, Dalfón, Aspata,","number":7,"id":12842},{"verse":"Porata, Adalía, Aridata,","number":8,"id":12843},{"verse":"Parmasta, Arisai, Aridai y Vaizata,","number":9,"id":12844},{"verse":"diez hijos de Amán hijo de Hamedata, enemigo de los judíos; pero no tocaron sus bienes.","number":10,"id":12845},{"verse":"El mismo día se le dio cuenta al rey acerca del número de los muertos en Susa, residencia real.","number":11,"id":12846},{"verse":"Y dijo el rey a la reina Ester: En Susa capital del reino los judíos han matado a quinientos hombres, y a diez hijos de Amán. ¿Qué habrán hecho en las otras provincias del rey? ¿Cuál, pues, es tu petición? y te será concedida; ¿o qué más es tu demanda? y será hecha.","number":12,"id":12847},{"verse":"Y respondió Ester: Si place al rey, concédase también mañana a los judíos en Susa, que hagan conforme a la ley de hoy; y que cuelguen en la horca a los diez hijos de Amán.","number":13,"id":12848},{"verse":"Y mandó el rey que se hiciese así. Se dio la orden en Susa, y colgaron a los diez hijos de Amán.","number":14,"id":12849},{"verse":"Y los judíos que estaban en Susa se juntaron también el catorce del mes de Adar, y mataron en Susa a trescientos hombres; pero no tocaron sus bienes.","number":15,"id":12850},{"verse":"En cuanto a los otros judíos que estaban en las provincias del rey, también se juntaron y se pusieron en defensa de su vida, y descansaron de sus enemigos, y mataron de sus contrarios a setenta y cinco mil; pero no tocaron sus bienes.","number":16,"study":"La fiesta de Purim","id":12851},{"verse":"Esto fue en el día trece del mes de Adar, y reposaron en el día catorce del mismo, y lo hicieron día de banquete y de alegría.","number":17,"id":12852},{"verse":"Pero los judíos que estaban en Susa se juntaron el día trece y el catorce del mismo mes, y el quince del mismo reposaron y lo hicieron día de banquete y de regocijo.","number":18,"id":12853},{"verse":"Por tanto, los judíos aldeanos que habitan en las villas sin muro hacen a los catorce del mes de Adar el día de alegría y de banquete, un día de regocijo, y para enviar porciones cada uno a su vecino.","number":19,"id":12854},{"verse":"Y escribió Mardoqueo estas cosas, y envió cartas a todos los judíos que estaban en todas las provincias del rey Asuero, cercanos y distantes,","number":20,"id":12855},{"verse":"ordenándoles que celebrasen el día decimocuarto del mes de Adar, y el decimoquinto del mismo, cada año,","number":21,"id":12856},{"verse":"como días en que los judíos tuvieron paz de sus enemigos, y como el mes que de tristeza se les cambió en alegría, y de luto en día bueno; que los hiciesen días de banquete y de gozo, y para enviar porciones cada uno a su vecino, y dádivas a los pobres.","number":22,"id":12857},{"verse":"Y los judíos aceptaron hacer, según habían comenzado, lo que les escribió Mardoqueo.","number":23,"id":12858},{"verse":"Porque Amán hijo de Hamedata agagueo, enemigo de todos los judíos, había ideado contra los judíos un plan para destruirlos, y había echado Pur, que quiere decir suerte, para consumirlos y acabar con ellos.","number":24,"id":12859},{"verse":"Mas cuando Ester vino a la presencia del rey, él ordenó por carta que el perverso designio que aquél trazó contra los judíos recayera sobre su cabeza; y que colgaran a él y a sus hijos en la horca.","number":25,"id":12860},{"verse":"Por esto llamaron a estos días Purim, por el nombre Pur. Y debido a las palabras de esta carta, y por lo que ellos vieron sobre esto, y lo que llevó a su conocimiento,","number":26,"id":12861},{"verse":"los judíos establecieron y tomaron sobre sí, sobre su descendencia y sobre todos los allegados a ellos, que no dejarían de celebrar estos dos días según está escrito tocante a ellos, conforme a su tiempo cada año;","number":27,"id":12862},{"verse":"y que estos días serían recordados y celebrados por todas las generaciones, familias, provincias y ciudades; que estos días de Purim no dejarían de ser guardados por los judíos, y que su descendencia jamás dejaría de recordarlos.","number":28,"id":12863},{"verse":"Y la reina Ester hija de Abihail, y Mardoqueo el judío, suscribieron con plena autoridad esta segunda carta referente a Purim.","number":29,"id":12864},{"verse":"Y fueron enviadas cartas a todos los judíos, a las ciento veintisiete provincias del rey Asuero, con palabras de paz y de verdad,","number":30,"id":12865},{"verse":"para confirmar estos días de Purim en sus tiempos señalados, según les había ordenado Mardoqueo el judío y la reina Ester, y según ellos habían tomado sobre sí y sobre su descendencia, para conmemorar el fin de los ayunos y de su clamor.","number":31,"id":12866},{"verse":"Y el mandamiento de Ester confirmó estas celebraciones acerca de Purim, y esto fue registrado en un libro.","number":32,"id":12867}]}