{"testament":"old","name":"Exodo","num_chapters":40,"chapter":23,"vers":[{"verse":"No admitirás falso rumor. No te concertarás con el impío para ser testigo falso.","number":1,"id":2146},{"verse":"No seguirás a los muchos para hacer mal, ni responderás en litigio inclinándote a los más para hacer agravios;","number":2,"id":2147},{"verse":"ni al pobre distinguirás en su causa.","number":3,"id":2148},{"verse":"Si encontrares el buey de tu enemigo o su asno extraviado, vuelve a llevárselo.","number":4,"id":2149},{"verse":"Si vieres el asno del que te aborrece caído debajo de su carga, ¿le dejarás sin ayuda? Antes bien le ayudarás a levantarlo.","number":5,"id":2150},{"verse":"No pervertirás el derecho de tu mendigo en su pleito.","number":6,"id":2151},{"verse":"De palabra de mentira te alejarás, y no matarás al inocente y justo; porque yo no justificaré al impío.","number":7,"id":2152},{"verse":"No recibirás presente; porque el presente ciega a los que ven, y pervierte las palabras de los justos.","number":8,"id":2153},{"verse":"Y no angustiarás al extranjero; porque vosotros sabéis cómo es el alma del extranjero, ya que extranjeros fuisteis en la tierra de Egipto.","number":9,"id":2154},{"verse":"Seis años sembrarás tu tierra, y recogerás su cosecha;","number":10,"id":2155},{"verse":"mas el séptimo año la dejarás libre, para que coman los pobres de tu pueblo; y de lo que quedare comerán las bestias del campo; así harás con tu viña y con tu olivar.","number":11,"id":2156},{"verse":"Seis días trabajarás, y al séptimo día reposarás,  para que descanse tu buey y tu asno, y tome refrigerio el hijo de tu sierva, y el extranjero.","number":12,"id":2157},{"verse":"Y todo lo que os he dicho, guardadlo. Y nombre de otros dioses no mentaréis, ni se oirá de vuestra boca.","number":13,"id":2158},{"verse":"Tres veces en el año me celebraréis fiesta.","number":14,"study":"Las tres fiestas anuales","id":2159},{"verse":"La fiesta de los panes sin levadura guardarás. Siete días comerás los panes sin levadura, como yo te mandé, en el tiempo del mes de Abib, porque en él saliste de Egipto; y ninguno se presentará delante de mí con las manos vacías.","number":15,"id":2160},{"verse":"También la fiesta de la siega, los primeros frutos de tus labores, que hubieres sembrado en el campo, y la fiesta de la cosecha a la salida del año, cuando hayas recogido los frutos de tus labores del campo.","number":16,"id":2161},{"verse":"Tres veces en el año se presentará todo varón delante de Jehová el Señor.","number":17,"id":2162},{"verse":"No ofrecerás con pan leudo la sangre de mi sacrificio, ni la grosura de mi víctima quedará de la noche hasta la mañana.","number":18,"id":2163},{"verse":"Las primicias de los primeros frutos de tu tierra traerás a la casa de Jehová tu Dios. No guisarás el cabrito en la leche de su madre.","number":19,"id":2164},{"verse":"He aquí yo envío mi Angel delante de ti para que te guarde en el camino, y te introduzca en el lugar que yo he preparado.","number":20,"study":"El Angel de Jehová enviado para guiar a Israel","id":2165},{"verse":"Guárdate delante de él, y oye su voz; no le seas rebelde; porque él no perdonará vuestra rebelión, porque mi nombre está en él.","number":21,"id":2166},{"verse":"Pero si en verdad oyeres su voz e hicieres todo lo que yo te dijere, seré enemigo de tus enemigos, y afligiré a los que te afligieren.","number":22,"id":2167},{"verse":"Porque mi Angel irá delante de ti, y te llevará a la tierra del amorreo, del heteo, del ferezeo, del cananeo, del heveo y del jebuseo, a los cuales yo haré destruir.","number":23,"id":2168},{"verse":"No te inclinarás a sus dioses, ni los servirás, ni harás como ellos hacen; antes los destruirás del todo, y quebrarás totalmente sus estatuas.","number":24,"id":2169},{"verse":"Mas a Jehová vuestro Dios serviréis, y él bendecirá tu pan y tus aguas; y yo quitaré toda enfermedad de en medio de ti.","number":25,"id":2170},{"verse":"No habrá mujer que aborte, ni estéril en tu tierra; y yo completaré el número de tus días.","number":26,"id":2171},{"verse":"Yo enviaré mi terror delante de ti, y consternaré a todo pueblo donde entres, y te daré la cerviz de todos tus enemigos.","number":27,"id":2172},{"verse":"Enviaré delante de ti la avispa, que eche fuera al heveo, al cananeo y al heteo, de delante de ti.","number":28,"id":2173},{"verse":"No los echaré de delante de ti en un año, para que no quede la tierra desierta, y se aumenten contra ti las fieras del campo.","number":29,"id":2174},{"verse":"Poco a poco los echaré de delante de ti, hasta que te multipliques y tomes posesión de la tierra.","number":30,"id":2175},{"verse":"Y fijaré tus límites desde el Mar Rojo hasta el mar de los filisteos, y desde el desierto hasta el Eufrates; porque pondré en tus manos a los moradores de la tierra, y tú los echarás de delante de ti.","number":31,"id":2176},{"verse":"No harás alianza con ellos, ni con sus dioses.","number":32,"id":2177},{"verse":"En tu tierra no habitarán, no sea que te hagan pecar contra mí sirviendo a sus dioses, porque te será tropiezo.","number":33,"id":2178}]}