{"testament":"old","name":"Exodo","num_chapters":40,"chapter":36,"vers":[{"verse":"Así, pues, Bezaleel y Aholiab, y todo hombre sabio de corazón a quien Jehová dio sabiduría e inteligencia para saber hacer toda la obra del servicio del santuario, harán todas las cosas que ha mandado Jehová.","number":1,"id":2568},{"verse":"Y Moisés llamó a Bezaleel y a Aholiab y a todo varón sabio de corazón, en cuyo corazón había puesto Jehová sabiduría, todo hombre a quien su corazón le movió a venir a la obra para trabajar en ella.","number":2,"study":"Moisés suspende la ofrenda del pueblo","id":2569},{"verse":"Y tomaron de delante de Moisés toda la ofrenda que los hijos de Israel habían traído para la obra del servicio del santuario, a fin de hacerla. Y ellos seguían trayéndole ofrenda voluntaria cada mañana.","number":3,"id":2570},{"verse":"Tanto, que vinieron todos los maestros que hacían toda la obra del santuario, cada uno de la obra que hacía,","number":4,"id":2571},{"verse":"y hablaron a Moisés, diciendo: El pueblo trae mucho más de lo que se necesita para la obra que Jehová ha mandado que se haga.","number":5,"id":2572},{"verse":"Entonces Moisés mandó pregonar por el campamento, diciendo: Ningún hombre ni mujer haga más para la ofrenda del santuario. Así se le impidió al pueblo ofrecer más;","number":6,"id":2573},{"verse":"pues tenían material abundante para hacer toda la obra, y sobraba.","number":7,"id":2574},{"verse":"Todos los sabios de corazón de entre los que hacían la obra, hicieron el tabernáculo de diez cortinas de lino torcido, azul, púrpura y carmesí; las hicieron con querubines de obra primorosa.","number":8,"study":"Construcción del tabernáculo","id":2575},{"verse":"La longitud de una cortina era de veintiocho codos, y la anchura de cuatro codos; todas las cortinas eran de igual medida.","number":9,"id":2576},{"verse":"Cinco de las cortinas las unió entre sí, y asimismo unió las otras cinco cortinas entre sí.","number":10,"id":2577},{"verse":"E hizo lazadas de azul en la orilla de la cortina que estaba al extremo de la primera serie; e hizo lo mismo en la orilla de la cortina final de la segunda serie.","number":11,"id":2578},{"verse":"Cincuenta lazadas hizo en la primera cortina, y otras cincuenta en la orilla de la cortina de la segunda serie; las lazadas de la una correspondían a las de la otra.","number":12,"id":2579},{"verse":"Hizo también cincuenta corchetes de oro, con los cuales enlazó las cortinas una con otra, y así quedó formado un tabernáculo.","number":13,"id":2580},{"verse":"Hizo asimismo cortinas de pelo de cabra para una tienda sobre el tabernáculo; once cortinas hizo.","number":14,"id":2581},{"verse":"La longitud de una cortina era de treinta codos, y la anchura de cuatro codos; las once cortinas tenían una misma medida.","number":15,"id":2582},{"verse":"Y unió cinco de las cortinas aparte, y las otras seis cortinas aparte.","number":16,"id":2583},{"verse":"Hizo además cincuenta lazadas en la orilla de la cortina que estaba al extremo de la primera serie, y otras cincuenta lazadas en la orilla de la cortina final de la segunda serie.","number":17,"id":2584},{"verse":"Hizo también cincuenta corchetes de bronce para enlazar la tienda, de modo que fuese una.","number":18,"id":2585},{"verse":"E hizo para la tienda una cubierta de pieles de carneros teñidas de rojo, y otra cubierta de pieles de tejones encima.","number":19,"id":2586},{"verse":"Además hizo para el tabernáculo las tablas de madera de acacia, derechas.","number":20,"id":2587},{"verse":"La longitud de cada tabla era de diez codos, y de codo y medio la anchura.","number":21,"id":2588},{"verse":"Cada tabla tenía dos espigas, para unirlas una con otra; así hizo todas las tablas del tabernáculo.","number":22,"id":2589},{"verse":"Hizo, pues, las tablas para el tabernáculo; veinte tablas al lado del sur, al mediodía.","number":23,"id":2590},{"verse":"Hizo también cuarenta basas de plata debajo de las veinte tablas: dos basas debajo de una tabla, para sus dos espigas, y dos basas debajo de otra tabla para sus dos espigas.","number":24,"id":2591},{"verse":"Y para el otro lado del tabernáculo, al lado norte, hizo otras veinte tablas,","number":25,"id":2592},{"verse":"con sus cuarenta basas de plata; dos basas debajo de una tabla, y dos basas debajo de otra tabla.","number":26,"id":2593},{"verse":"Y para el lado occidental del tabernáculo hizo seis tablas.","number":27,"id":2594},{"verse":"Para las esquinas del tabernáculo en los dos lados hizo dos tablas,","number":28,"id":2595},{"verse":"las cuales se unían desde abajo, y por arriba se ajustaban con un gozne; así hizo a la una y a la otra en las dos esquinas.","number":29,"id":2596},{"verse":"Eran, pues, ocho tablas, y sus basas de plata dieciséis; dos basas debajo de cada tabla.","number":30,"id":2597},{"verse":"Hizo también las barras de madera de acacia; cinco para las tablas de un lado del tabernáculo,","number":31,"id":2598},{"verse":"cinco barras para las tablas del otro lado del tabernáculo, y cinco barras para las tablas del lado posterior del tabernáculo hacia el occidente.","number":32,"id":2599},{"verse":"E hizo que la barra de en medio pasase por en medio de las tablas de un extremo al otro.","number":33,"id":2600},{"verse":"Y cubrió de oro las tablas, e hizo de oro los anillos de ellas, por donde pasasen las barras; cubrió también de oro las barras.","number":34,"id":2601},{"verse":"Hizo asimismo el velo de azul, púrpura, carmesí y lino torcido; lo hizo con querubines de obra primorosa.","number":35,"id":2602},{"verse":"Y para él hizo cuatro columnas de madera de acacia, y las cubrió de oro, y sus capiteles eran de oro; y fundió para ellas cuatro basas de plata.","number":36,"id":2603},{"verse":"Hizo también el velo para la puerta del tabernáculo, de azul, púrpura, carmesí y lino torcido, obra de recamador;","number":37,"id":2604},{"verse":"y sus cinco columnas con sus capiteles; y cubrió de oro los capiteles y las molduras, e hizo de bronce sus cinco basas.","number":38,"id":2605}]}