{"testament":"old","name":"Exodo","num_chapters":40,"chapter":9,"vers":[{"verse":"Entonces Jehová dijo a Moisés: Entra a la presencia de Faraón, y dile: Jehová, el Dios de los hebreos, dice así: Deja ir a mi pueblo, para que me sirva.","number":1,"study":"La plaga en el ganado","id":1744},{"verse":"Porque si no lo quieres dejar ir, y lo detienes aún,","number":2,"id":1745},{"verse":"he aquí la mano de Jehová estará sobre tus ganados que están en el campo, caballos, asnos, camellos, vacas y ovejas, con plaga gravísima.","number":3,"id":1746},{"verse":"Y Jehová hará separación entre los ganados de Israel y los de Egipto, de modo que nada muera de todo lo de los hijos de Israel.","number":4,"id":1747},{"verse":"Y Jehová fijó plazo, diciendo: Mañana hará Jehová esta cosa en la tierra.","number":5,"id":1748},{"verse":"Al día siguiente Jehová hizo aquello, y murió todo el ganado de Egipto; mas del ganado de los hijos de Israel no murió uno.","number":6,"id":1749},{"verse":"Entonces Faraón envió, y he aquí que del ganado de los hijos de Israel no había muerto uno. Mas el corazón de Faraón se endureció, y no dejó ir al pueblo.","number":7,"id":1750},{"verse":"Y Jehová dijo a Moisés y a Aarón: Tomad puñados de ceniza de un horno, y la esparcirá Moisés hacia el cielo delante de Faraón;","number":8,"study":"La plaga de úlceras","id":1751},{"verse":"y vendrá a ser polvo sobre toda la tierra de Egipto, y producirá sarpullido con úlceras en los hombres y en las bestias, por todo el país de Egipto.","number":9,"id":1752},{"verse":"Y tomaron ceniza del horno, y se pusieron delante de Faraón, y la esparció Moisés hacia el cielo; y hubo sarpullido que produjo úlceras tanto en los hombres como en las bestias.","number":10,"id":1753},{"verse":"Y los hechiceros no podían estar delante de Moisés a causa del sarpullido, porque hubo sarpullido en los hechiceros y en todos los egipcios.","number":11,"id":1754},{"verse":"Pero Jehová endureció el corazón de Faraón, y no los oyó, como Jehová lo había dicho a Moisés.","number":12,"id":1755},{"verse":"Entonces Jehová dijo a Moisés: Levántate de mañana, y ponte delante de Faraón, y dile: Jehová, el Dios de los hebreos, dice así: Deja ir a mi pueblo, para que me sirva.","number":13,"study":"La plaga de granizo","id":1756},{"verse":"Porque yo enviaré esta vez todas mis plagas a tu corazón, sobre tus siervos y sobre tu pueblo, para que entiendas que no hay otro como yo en toda la tierra.","number":14,"id":1757},{"verse":"Porque ahora yo extenderé mi mano para herirte a ti y a tu pueblo de plaga, y serás quitado de la tierra.","number":15,"id":1758},{"verse":"Y a la verdad yo te he puesto para mostrar en ti mi poder, y para que mi nombre sea anunciado en toda la tierra.","number":16,"id":1759},{"verse":"¿Todavía te ensoberbeces contra mi pueblo, para no dejarlos ir?","number":17,"id":1760},{"verse":"He aquí que mañana a estas horas yo haré llover granizo muy pesado, cual nunca hubo en Egipto, desde el día que se fundó hasta ahora.","number":18,"id":1761},{"verse":"Envía, pues, a recoger tu ganado, y todo lo que tienes en el campo; porque todo hombre o animal que se halle en el campo, y no sea recogido a casa, el granizo caerá sobre él, y morirá.","number":19,"id":1762},{"verse":"De los siervos de Faraón, el que tuvo temor de la palabra de Jehová hizo huir sus criados y su ganado a casa;","number":20,"id":1763},{"verse":"mas el que no puso en su corazón la palabra de Jehová, dejó sus criados y sus ganados en el campo.","number":21,"id":1764},{"verse":"Y Jehová dijo a Moisés: Extiende tu mano hacia el cielo, para que venga granizo en toda la tierra de Egipto sobre los hombres, y sobre las bestias, y sobre toda la hierba del campo en el país de Egipto.","number":22,"id":1765},{"verse":"Y Moisés extendió su vara hacia el cielo, y Jehová hizo tronar y granizar, y el fuego se descargó sobre la tierra; y Jehová hizo llover granizo sobre la tierra de Egipto.","number":23,"id":1766},{"verse":"Hubo, pues, granizo, y fuego mezclado con el granizo, tan grande, cual nunca hubo en toda la tierra de Egipto desde que fue habitada.","number":24,"id":1767},{"verse":"Y aquel granizo hirió en toda la tierra de Egipto todo lo que estaba en el campo, así hombres como bestias; asimismo destrozó el granizo toda la hierba del campo, y desgajó todos los árboles del país.","number":25,"id":1768},{"verse":"Solamente en la tierra de Gosén, donde estaban los hijos de Israel, no hubo granizo.","number":26,"id":1769},{"verse":"Entonces Faraón envió a llamar a Moisés y a Aarón, y les dijo: He pecado esta vez; Jehová es justo, y yo y mi pueblo impíos.","number":27,"id":1770},{"verse":"Orad a Jehová para que cesen los truenos de Dios y el granizo, y yo os dejaré ir, y no os detendréis más.","number":28,"id":1771},{"verse":"Y le respondió Moisés: Tan pronto salga yo de la ciudad, extenderé mis manos a Jehová, y los truenos cesarán, y no habrá más granizo; para que sepas que de Jehová es la tierra.","number":29,"id":1772},{"verse":"Pero yo sé que ni tú ni tus siervos temeréis todavía la presencia de Jehová Dios.","number":30,"id":1773},{"verse":"El lino, pues, y la cebada fueron destrozados, porque la cebada estaba ya espigada, y el lino en caña.","number":31,"id":1774},{"verse":"Mas el trigo y el centeno no fueron destrozados, porque eran tardíos.","number":32,"id":1775},{"verse":"Y salido Moisés de la presencia de Faraón, fuera de la ciudad, extendió sus manos a Jehová, y cesaron los truenos y el granizo, y la lluvia no cayó más sobre la tierra.","number":33,"id":1776},{"verse":"Y viendo Faraón que la lluvia había cesado, y el granizo y los truenos, se obstinó en pecar, y endurecieron su corazón él y sus siervos.","number":34,"id":1777},{"verse":"Y el corazón de Faraón se endureció, y no dejó ir a los hijos de Israel, como Jehová lo había dicho por medio de Moisés.","number":35,"id":1778}]}