{"testament":"old","name":"Exodo","num_chapters":40,"chapter":13,"vers":[{"verse":"Jehová habló a Moisés, diciendo:","number":1,"study":"Consagración de los primogénitos","id":1869},{"verse":"Conságrame todo primogénito. Cualquiera que abre matriz entre los hijos de Israel, así de los hombres como de los animales, mío es.","number":2,"id":1870},{"verse":"Y Moisés dijo al pueblo: Tened memoria de este día, en el cual habéis salido de Egipto, de la casa de servidumbre, pues Jehová os ha sacado de aquí con mano fuerte; por tanto, no comeréis leudado.","number":3,"id":1871},{"verse":"Vosotros salís hoy en el mes de Abib.","number":4,"id":1872},{"verse":"Y cuando Jehová te hubiere metido en la tierra del cananeo, del heteo, del amorreo, del heveo y del jebuseo, la cual juró a tus padres que te daría, tierra que destila leche y miel, harás esta celebración en este mes.","number":5,"id":1873},{"verse":"Siete días comerás pan sin leudar, y el séptimo día será fiesta para Jehová.","number":6,"id":1874},{"verse":"Por los siete días se comerán los panes sin levadura, y no se verá contigo nada leudado, ni levadura, en todo tu territorio.","number":7,"id":1875},{"verse":"Y lo contarás en aquel día a tu hijo, diciendo: Se hace esto con motivo de lo que Jehová hizo conmigo cuando me sacó de Egipto.","number":8,"id":1876},{"verse":"Y te será como una señal sobre tu mano, y como un memorial delante de tus ojos, para que la ley de Jehová esté en tu boca; por cuanto con mano fuerte te sacó Jehová de Egipto.","number":9,"id":1877},{"verse":"Por tanto, tú guardarás este rito en su tiempo de año en año.","number":10,"id":1878},{"verse":"Y cuando Jehová te haya metido en la tierra del cananeo, como te ha jurado a ti y a tus padres, y cuando te la hubiere dado,","number":11,"id":1879},{"verse":"dedicarás a Jehová todo aquel que abriere matriz, y asimismo todo primer nacido de tus animales; los machos serán de Jehová.","number":12,"id":1880},{"verse":"Mas todo primogénito de asno redimirás con un cordero; y si no lo redimieres, quebrarás su cerviz. También redimirás al primogénito de tus hijos.","number":13,"id":1881},{"verse":"Y cuando mañana te pregunte tu hijo, diciendo: ¿Qué es esto?, le dirás: Jehová nos sacó con mano fuerte de Egipto, de casa de servidumbre;","number":14,"id":1882},{"verse":"y endureciéndose Faraón para no dejarnos ir, Jehová hizo morir en la tierra de Egipto a todo primogénito, desde el primogénito humano hasta el primogénito de la bestia; y por esta causa yo sacrifico para Jehová todo primogénito macho, y redimo al primogénito de mis hijos.","number":15,"id":1883},{"verse":"Te será, pues, como una señal sobre tu mano, y por un memorial delante de tus ojos, por cuanto Jehová nos sacó de Egipto con mano fuerte.","number":16,"id":1884},{"verse":"Y luego que Faraón dejó ir al pueblo, Dios no los llevó por el camino de la tierra de los filisteos, que estaba cerca; porque dijo Dios: Para que no se arrepienta el pueblo cuando vea la guerra, y se vuelva a Egipto.","number":17,"study":"La columna de nube y de fuego","id":1885},{"verse":"Mas hizo Dios que el pueblo rodease por el camino del desierto del Mar Rojo. Y subieron los hijos de Israel de Egipto armados.","number":18,"id":1886},{"verse":"Tomó también consigo Moisés los huesos de José, el cual había juramentado a los hijos de Israel, diciendo: Dios ciertamente os visitará, y haréis subir mis huesos de aquí con vosotros.","number":19,"id":1887},{"verse":"Y partieron de Sucot y acamparon en Etam, a la entrada del desierto.","number":20,"id":1888},{"verse":"Y Jehová iba delante de ellos de día en una columna de nube para guiarlos por el camino, y de noche en una columna de fuego para alumbrarles, a fin de que anduviesen de día y de noche.","number":21,"id":1889},{"verse":"Nunca se apartó de delante del pueblo la columna de nube de día, ni de noche la columna de fuego.","number":22,"id":1890}]}