{"testament":"old","name":"Exodo","num_chapters":40,"chapter":26,"vers":[{"verse":"Harás el tabernáculo de diez cortinas de lino torcido, azul, púrpura y carmesí; y lo harás con querubines de obra primorosa.","number":1,"study":"El tabernáculo","id":2237},{"verse":"La longitud de una cortina de veintiocho codos,  y la anchura de la misma cortina de cuatro codos; todas las cortinas tendrán una misma medida.","number":2,"id":2238},{"verse":"Cinco cortinas estarán unidas una con la otra, y las otras cinco cortinas unidas una con la otra.","number":3,"id":2239},{"verse":"Y harás lazadas de azul en la orilla de la última cortina de la primera unión; lo mismo harás en la orilla de la cortina de la segunda unión.","number":4,"id":2240},{"verse":"Cincuenta lazadas harás en la primera cortina, y cincuenta lazadas harás en la orilla de la cortina que está en la segunda unión; las lazadas estarán contrapuestas la una a la otra.","number":5,"id":2241},{"verse":"Harás también cincuenta corchetes de oro, con los cuales enlazarás las cortinas la una con la otra, y se formará un tabernáculo.","number":6,"id":2242},{"verse":"Harás asimismo cortinas de pelo de cabra para una cubierta sobre el tabernáculo; once cortinas harás.","number":7,"id":2243},{"verse":"La longitud de cada cortina será de treinta codos,  y la anchura de cada cortina de cuatro codos; una misma medida tendrán las once cortinas.","number":8,"id":2244},{"verse":"Y unirás cinco cortinas aparte y las otras seis cortinas aparte; y doblarás la sexta cortina en el frente del tabernáculo.","number":9,"id":2245},{"verse":"Y harás cincuenta lazadas en la orilla de la cortina, al borde en la unión, y cincuenta lazadas en la orilla de la cortina de la segunda unión.","number":10,"id":2246},{"verse":"Harás asimismo cincuenta corchetes de bronce, los cuales meterás por las lazadas; y enlazarás las uniones para que se haga una sola cubierta.","number":11,"id":2247},{"verse":"Y la parte que sobra en las cortinas de la tienda, la mitad de la cortina que sobra, colgará a espaldas del tabernáculo.","number":12,"id":2248},{"verse":"Y un codo   de un lado, y otro codo del otro lado, que sobra a lo largo de las cortinas de la tienda, colgará sobre los lados del tabernáculo a un lado y al otro, para cubrirlo.","number":13,"id":2249},{"verse":"Harás también a la tienda una cubierta de pieles de carneros teñidas de rojo, y una cubierta de pieles de tejones encima.","number":14,"id":2250},{"verse":"Y harás para el tabernáculo tablas de madera de acacia, que estén derechas.","number":15,"id":2251},{"verse":"La longitud de cada tabla será de diez codos,  y de codo y medio la anchura.","number":16,"id":2252},{"verse":"Dos espigas tendrá cada tabla, para unirlas una con otra; así harás todas las tablas del tabernáculo.","number":17,"id":2253},{"verse":"Harás, pues, las tablas del tabernáculo; veinte tablas al lado del mediodía, al sur.","number":18,"id":2254},{"verse":"Y harás cuarenta basas de plata debajo de las veinte tablas; dos basas debajo de una tabla para sus dos espigas, y dos basas debajo de otra tabla para sus dos espigas.","number":19,"id":2255},{"verse":"Y al otro lado del tabernáculo, al lado del norte, veinte tablas;","number":20,"id":2256},{"verse":"y sus cuarenta basas de plata; dos basas debajo de una tabla, y dos basas debajo de otra tabla.","number":21,"id":2257},{"verse":"Y para el lado posterior del tabernáculo, al occidente, harás seis tablas.","number":22,"id":2258},{"verse":"Harás además dos tablas para las esquinas del tabernáculo en los dos ángulos posteriores;","number":23,"id":2259},{"verse":"las cuales se unirán desde abajo, y asimismo se juntarán por su alto con un gozne; así será con las otras dos; serán para las dos esquinas.","number":24,"id":2260},{"verse":"De suerte que serán ocho tablas, con sus basas de plata, dieciséis basas; dos basas debajo de una tabla, y dos basas debajo de otra tabla.","number":25,"id":2261},{"verse":"Harás también cinco barras de madera de acacia, para las tablas de un lado del tabernáculo,","number":26,"id":2262},{"verse":"y cinco barras para las tablas del otro lado del tabernáculo, y cinco barras para las tablas del lado posterior del tabernáculo, al occidente.","number":27,"id":2263},{"verse":"Y la barra de en medio pasará por en medio de las tablas, de un extremo al otro.","number":28,"id":2264},{"verse":"Y cubrirás de oro las tablas, y harás sus anillos de oro para meter por ellos las barras; también cubrirás de oro las barras.","number":29,"id":2265},{"verse":"Y alzarás el tabernáculo conforme al modelo que te fue mostrado en el monte.","number":30,"id":2266},{"verse":"También harás un velo de azul, púrpura, carmesí y lino torcido; será hecho de obra primorosa, con querubines;","number":31,"id":2267},{"verse":"y lo pondrás sobre cuatro columnas de madera de acacia cubiertas de oro; sus capiteles de oro, sobre basas de plata.","number":32,"id":2268},{"verse":"Y pondrás el velo debajo de los corchetes, y meterás allí, del velo adentro, el arca del testimonio; y aquel velo os hará separación entre el lugar santo y el santísimo.","number":33,"id":2269},{"verse":"Pondrás el propiciatorio sobre el arca del testimonio en el lugar santísimo.","number":34,"id":2270},{"verse":"Y pondrás la mesa fuera del velo, y el candelero enfrente de la mesa al lado sur del tabernáculo; y pondrás la mesa al lado del norte.","number":35,"id":2271},{"verse":"Harás para la puerta del tabernáculo una cortina de azul, púrpura, carmesí y lino torcido, obra de recamador.","number":36,"id":2272},{"verse":"Y harás para la cortina cinco columnas de madera de acacia, las cuales cubrirás de oro, con sus capiteles de oro; y fundirás cinco basas de bronce para ellas.","number":37,"id":2273}]}