{"testament":"old","name":"Exodo","num_chapters":40,"chapter":16,"vers":[{"verse":"Partió luego de Elim toda la congregación de los hijos de Israel, y vino al desierto de Sin, que está entre Elim y Sinaí, a los quince días del segundo mes después que salieron de la tierra de Egipto.","number":1,"study":"Dios da el maná","id":1949},{"verse":"Y toda la congregación de los hijos de Israel murmuró contra Moisés y Aarón en el desierto;","number":2,"id":1950},{"verse":"y les decían los hijos de Israel: Ojalá hubiéramos muerto por mano de Jehová en la tierra de Egipto, cuando nos sentábamos a las ollas de carne, cuando comíamos pan hasta saciarnos; pues nos habéis sacado a este desierto para matar de hambre a toda esta multitud.","number":3,"id":1951},{"verse":"Y Jehová dijo a Moisés: He aquí yo os haré llover pan del cielo; y el pueblo saldrá, y recogerá diariamente la porción de un día, para que yo lo pruebe si anda en mi ley, o no.","number":4,"id":1952},{"verse":"Mas en el sexto día prepararán para guardar el doble de lo que suelen recoger cada día.","number":5,"id":1953},{"verse":"Entonces dijeron Moisés y Aarón a todos los hijos de Israel: En la tarde sabréis que Jehová os ha sacado de la tierra de Egipto,","number":6,"id":1954},{"verse":"y a la mañana veréis la gloria de Jehová; porque él ha oído vuestras murmuraciones contra Jehová; porque nosotros, ¿qué somos, para que vosotros murmuréis contra nosotros?","number":7,"id":1955},{"verse":"Dijo también Moisés: Jehová os dará en la tarde carne para comer, y en la mañana pan hasta saciaros; porque Jehová ha oído vuestras murmuraciones con que habéis murmurado contra él; porque nosotros, ¿qué somos? Vuestras murmuraciones no son contra nosotros, sino contra Jehová.","number":8,"id":1956},{"verse":"Y dijo Moisés a Aarón: Di a toda la congregación de los hijos de Israel: Acercaos a la presencia de Jehová, porque él ha oído vuestras murmuraciones.","number":9,"id":1957},{"verse":"Y hablando Aarón a toda la congregación de los hijos de Israel, miraron hacia el desierto, y he aquí la gloria de Jehová apareció en la nube.","number":10,"id":1958},{"verse":"Y Jehová habló a Moisés, diciendo:","number":11,"id":1959},{"verse":"Yo he oído las murmuraciones de los hijos de Israel; háblales, diciendo: Al caer la tarde comeréis carne, y por la mañana os saciaréis de pan, y sabréis que yo soy Jehová vuestro Dios.","number":12,"id":1960},{"verse":"Y venida la tarde, subieron codornices que cubrieron el campamento; y por la mañana descendió rocío en derredor del campamento.","number":13,"id":1961},{"verse":"Y cuando el rocío cesó de descender, he aquí sobre la faz del desierto una cosa menuda, redonda, menuda como una escarcha sobre la tierra.","number":14,"id":1962},{"verse":"Y viéndolo los hijos de Israel, se dijeron unos a otros: ¿Qué es esto? porque no sabían qué era. Entonces Moisés les dijo: Es el pan que Jehová os da para comer.","number":15,"id":1963},{"verse":"Esto es lo que Jehová ha mandado: Recoged de él cada uno según lo que pudiere comer; un gomer   por cabeza, conforme al número de vuestras personas, tomaréis cada uno para los que están en su tienda.","number":16,"id":1964},{"verse":"Y los hijos de Israel lo hicieron así; y recogieron unos más, otros menos;","number":17,"id":1965},{"verse":"y lo medían por gomer,  y no sobró al que había recogido mucho, ni faltó al que había recogido poco; cada uno recogió conforme a lo que había de comer.","number":18,"id":1966},{"verse":"Y les dijo Moisés: Ninguno deje nada de ello para mañana.","number":19,"id":1967},{"verse":"Mas ellos no obedecieron a Moisés, sino que algunos dejaron de ello para otro día, y crió gusanos, y hedió; y se enojó contra ellos Moisés.","number":20,"id":1968},{"verse":"Y lo recogían cada mañana, cada uno según lo que había de comer; y luego que el sol calentaba, se derretía.","number":21,"id":1969},{"verse":"En el sexto día recogieron doble porción de comida, dos gomeres   para cada uno; y todos los príncipes de la congregación vinieron y se lo hicieron saber a Moisés.","number":22,"id":1970},{"verse":"Y él les dijo: Esto es lo que ha dicho Jehová: Mañana es el santo día de reposo, el reposo consagrado a Jehová; lo que habéis de cocer, cocedlo hoy, y lo que habéis de cocinar, cocinadlo; y todo lo que os sobrare, guardadlo para mañana.","number":23,"id":1971},{"verse":"Y ellos lo guardaron hasta la mañana, según lo que Moisés había mandado, y no se agusanó, ni hedió.","number":24,"id":1972},{"verse":"Y dijo Moisés: Comedlo hoy, porque hoy es día de reposo para Jehová; hoy no hallaréis en el campo.","number":25,"id":1973},{"verse":"Seis días lo recogeréis; mas el séptimo día es día de reposo; en él no se hallará.","number":26,"id":1974},{"verse":"Y aconteció que algunos del pueblo salieron en el séptimo día a recoger, y no hallaron.","number":27,"id":1975},{"verse":"Y Jehová dijo a Moisés: ¿Hasta cuándo no querréis guardar mis mandamientos y mis leyes?","number":28,"id":1976},{"verse":"Mirad que Jehová os dió el día de reposo, y por eso en el sexto día os da pan para dos días. Estése, pues, cada uno en su lugar, y nadie salga de él en el séptimo día.","number":29,"id":1977},{"verse":"Así el pueblo reposó el séptimo día.","number":30,"id":1978},{"verse":"Y la casa de Israel lo llamó Maná; y era como semilla de culantro, blanco, y su sabor como de hojuelas con miel.","number":31,"id":1979},{"verse":"Y dijo Moisés: Esto es lo que Jehová ha mandado: Llenad un gomer   de él, y guardadlo para vuestros descendientes, a fin de que vean el pan que yo os di a comer en el desierto, cuando yo os saqué de la tierra de Egipto.","number":32,"id":1980},{"verse":"Y dijo Moisés a Aarón: Toma una vasija y pon en ella un gomer   de maná, y ponlo delante de Jehová, para que sea guardado para vuestros descendientes.","number":33,"id":1981},{"verse":"Y Aarón lo puso delante del Testimonio para guardarlo, como Jehová lo mandó a Moisés.","number":34,"id":1982},{"verse":"Así comieron los hijos de Israel maná cuarenta años, hasta que llegaron a tierra habitada; maná comieron hasta que llegaron a los límites de la tierra de Canaán.","number":35,"id":1983},{"verse":"Y un gomer   es la décima parte de un efa.","number":36,"id":1984}]}