{"testament":"old","name":"Exodo","num_chapters":40,"chapter":4,"vers":[{"verse":"Entonces Moisés respondió diciendo: He aquí que ellos no me creerán, ni oirán mi voz; porque dirán: No te ha aparecido Jehová.","number":1,"id":1603},{"verse":"Y Jehová dijo: ¿Qué es eso que tienes en tu mano? Y él respondió: Una vara.","number":2,"id":1604},{"verse":"El le dijo: Echala en tierra. Y él la echó en tierra, y se hizo una culebra; y Moisés huía de ella.","number":3,"id":1605},{"verse":"Entonces dijo Jehová a Moisés: Extiende tu mano, y tómala por la cola. Y él extendió su mano, y la tomó, y se volvió vara en su mano.","number":4,"id":1606},{"verse":"Por esto creerán que se te ha aparecido Jehová, el Dios de tus padres, el Dios de Abraham, Dios de Isaac y Dios de Jacob.","number":5,"id":1607},{"verse":"Le dijo además Jehová: Mete ahora tu mano en tu seno. Y él metió la mano en su seno; y cuando la sacó, he aquí que su mano estaba leprosa como la nieve.","number":6,"id":1608},{"verse":"Y dijo: Vuelve a meter tu mano en tu seno. Y él volvió a meter su mano en su seno; y al sacarla de nuevo del seno, he aquí que se había vuelto como la otra carne.","number":7,"id":1609},{"verse":"Si aconteciere que no te creyeren ni obedecieren a la voz de la primera señal, creerán a la voz de la postrera.","number":8,"id":1610},{"verse":"Y si aún no creyeren a estas dos señales, ni oyeren tu voz, tomarás de las aguas del río y las derramarás en tierra; y se cambiarán aquellas aguas que tomarás del río y se harán sangre en la tierra.","number":9,"id":1611},{"verse":"Entonces dijo Moisés a Jehová: ¡Ay, Señor! nunca he sido hombre de fácil palabra, ni antes, ni desde que tú hablas a tu siervo; porque soy tardo en el habla y torpe de lengua.","number":10,"id":1612},{"verse":"Y Jehová le respondió: ¿Quién dio la boca al hombre? ¿o quién hizo al mudo y al sordo, al que ve y al ciego? ¿No soy yo Jehová?","number":11,"id":1613},{"verse":"Ahora pues, ve, y yo estaré con tu boca, y te enseñaré lo que hayas de hablar.","number":12,"id":1614},{"verse":"Y él dijo: ¡Ay, Señor! envía, te ruego, por medio del que debes enviar.","number":13,"id":1615},{"verse":"Entonces Jehová se enojó contra Moisés, y dijo: ¿No conozco yo a tu hermano Aarón, levita, y que él habla bien? Y he aquí que él saldrá a recibirte, y al verte se alegrará en su corazón.","number":14,"id":1616},{"verse":"Tú hablarás a él, y pondrás en su boca las palabras, y yo estaré con tu boca y con la suya, y os enseñaré lo que hayáis de hacer.","number":15,"id":1617},{"verse":"Y él hablará por ti al pueblo; él te será a ti en lugar de boca, y tú serás para él en lugar de Dios.","number":16,"id":1618},{"verse":"Y tomarás en tu mano esta vara, con la cual harás las señales.","number":17,"id":1619},{"verse":"Así se fue Moisés, y volviendo a su suegro Jetro, le dijo: Iré ahora, y volveré a mis hermanos que están en Egipto, para ver si aún viven. Y Jetro dijo a Moisés: Ve en paz.","number":18,"study":"Moisés vuelve a Egipto","id":1620},{"verse":"Dijo también Jehová a Moisés en Madián: Ve y vuélvete a Egipto, porque han muerto todos los que procuraban tu muerte.","number":19,"id":1621},{"verse":"Entonces Moisés tomó su mujer y sus hijos, y los puso sobre un asno, y volvió a tierra de Egipto. Tomó también Moisés la vara de Dios en su mano.","number":20,"id":1622},{"verse":"Y dijo Jehová a Moisés: Cuando hayas vuelto a Egipto, mira que hagas delante de Faraón todas las maravillas que he puesto en tu mano; pero yo endureceré su corazón, de modo que no dejará ir al pueblo.","number":21,"id":1623},{"verse":"Y dirás a Faraón: Jehová ha dicho así: Israel es mi hijo, mi primogénito.","number":22,"id":1624},{"verse":"Ya te he dicho que dejes ir a mi hijo, para que me sirva, mas no has querido dejarlo ir; he aquí yo voy a matar a tu hijo, tu primogénito.","number":23,"id":1625},{"verse":"Y aconteció en el camino, que en una posada Jehová le salió al encuentro, y quiso matarlo.","number":24,"id":1626},{"verse":"Entonces Séfora tomó un pedernal afilado y cortó el prepucio de su hijo, y lo echó a sus pies, diciendo: A la verdad tú me eres un esposo de sangre.","number":25,"id":1627},{"verse":"Así le dejó luego ir. Y ella dijo: Esposo de sangre, a causa de la circuncisión.","number":26,"id":1628},{"verse":"Y Jehová dijo a Aarón: Ve a recibir a Moisés al desierto. Y él fue, y lo encontró en el monte de Dios, y le besó.","number":27,"id":1629},{"verse":"Entonces contó Moisés a Aarón todas las palabras de Jehová que le enviaba, y todas las señales que le había dado.","number":28,"id":1630},{"verse":"Y fueron Moisés y Aarón, y reunieron a todos los ancianos de los hijos de Israel.","number":29,"id":1631},{"verse":"Y habló Aarón acerca de todas las cosas que Jehová había dicho a Moisés, e hizo las señales delante de los ojos del pueblo.","number":30,"id":1632},{"verse":"Y el pueblo creyó; y oyendo que Jehová había visitado a los hijos de Israel, y que había visto su aflicción, se inclinaron y adoraron.","number":31,"id":1633}]}