{"testament":"old","name":"Exodo","num_chapters":40,"chapter":2,"vers":[{"verse":"Un varón de la familia de Leví fue y tomó por mujer a una hija de Leví,","number":1,"study":"Nacimiento de Moisés","id":1556},{"verse":"la que concibió, y dio a luz un hijo; y viéndole que era hermoso, le tuvo escondido tres meses.","number":2,"id":1557},{"verse":"Pero no pudiendo ocultarle más tiempo, tomó una arquilla de juncos y la calafateó con asfalto y brea, y colocó en ella al niño y lo puso en un carrizal a la orilla del río.","number":3,"id":1558},{"verse":"Y una hermana suya se puso a lo lejos, para ver lo que le acontecería.","number":4,"id":1559},{"verse":"Y la hija de Faraón descendió a lavarse al río, y paseándose sus doncellas por la ribera del río, vio ella la arquilla en el carrizal, y envió una criada suya a que la tomase.","number":5,"id":1560},{"verse":"Y cuando la abrió, vio al niño; y he aquí que el niño lloraba. Y teniendo compasión de él, dijo: De los niños de los hebreos es éste.","number":6,"id":1561},{"verse":"Entonces su hermana dijo a la hija de Faraón: ¿Iré a llamarte una nodriza de las hebreas, para que te críe este niño?","number":7,"id":1562},{"verse":"Y la hija de Faraón respondió: Ve. Entonces fue la doncella, y llamó a la madre del niño,","number":8,"id":1563},{"verse":"a la cual dijo la hija de Faraón: Lleva a este niño y críamelo, y yo te lo pagaré. Y la mujer tomó al niño y lo crió.","number":9,"id":1564},{"verse":"Y cuando el niño creció, ella lo trajo a la hija de Faraón, la cual lo prohijó, y le puso por nombre Moisés, diciendo: Porque de las aguas lo saqué.","number":10,"id":1565},{"verse":"En aquellos días sucedió que crecido ya Moisés, salió a sus hermanos, y los vio en sus duras tareas, y observó a un egipcio que golpeaba a uno de los hebreos, sus hermanos.","number":11,"study":"Moisés huye de Egipto","id":1566},{"verse":"Entonces miró a todas partes, y viendo que no parecía nadie, mató al egipcio y lo escondió en la arena.","number":12,"id":1567},{"verse":"Al día siguiente salió y vio a dos hebreos que reñían; entonces dijo al que maltrataba al otro: ¿Por qué golpeas a tu prójimo?","number":13,"id":1568},{"verse":"Y él respondió: ¿Quién te ha puesto a ti por príncipe y juez sobre nosotros? ¿Piensas matarme como mataste al egipcio? Entonces Moisés tuvo miedo, y dijo: Ciertamente esto ha sido descubierto.","number":14,"id":1569},{"verse":"Oyendo Faraón acerca de este hecho, procuró matar a Moisés; pero Moisés huyó de delante de Faraón, y habitó en la tierra de Madián.","number":15,"id":1570},{"verse":"Y estando sentado junto al pozo, siete hijas que tenía el sacerdote de Madián vinieron a sacar agua para llenar las pilas y dar de beber a las ovejas de su padre.","number":16,"id":1571},{"verse":"Mas los pastores vinieron y las echaron de allí; entonces Moisés se levantó y las defendió, y dio de beber a sus ovejas.","number":17,"id":1572},{"verse":"Y volviendo ellas a Reuel su padre, él les dijo: ¿Por qué habéis venido hoy tan pronto?","number":18,"id":1573},{"verse":"Ellas respondieron: Un varón egipcio nos defendió de mano de los pastores, y también nos sacó el agua, y dio de beber a las ovejas.","number":19,"id":1574},{"verse":"Y dijo a sus hijas: ¿Dónde está? ¿Por qué habéis dejado a ese hombre? Llamadle para que coma.","number":20,"id":1575},{"verse":"Y Moisés convino en morar con aquel varón; y él dio su hija Séfora por mujer a Moisés.","number":21,"id":1576},{"verse":"Y ella le dio a luz un hijo; y él le puso por nombre Gersón, porque dijo: Forastero soy en tierra ajena.","number":22,"id":1577},{"verse":"Aconteció que después de muchos días murió el rey de Egipto, y los hijos de Israel gemían a causa de la servidumbre, y clamaron; y subió a Dios el clamor de ellos con motivo de su servidumbre.","number":23,"id":1578},{"verse":"Y oyó Dios el gemido de ellos, y se acordó de su pacto con Abraham, Isaac y Jacob.","number":24,"id":1579},{"verse":"Y miró Dios a los hijos de Israel, y los reconoció Dios.","number":25,"id":1580}]}