{"testament":"old","name":"Exodo","num_chapters":40,"chapter":8,"vers":[{"verse":"Entonces Jehová dijo a Moisés: Entra a la presencia de Faraón y dile: Jehová ha dicho así: Deja ir a mi pueblo, para que me sirva.","number":1,"study":"La plaga de ranas","id":1712},{"verse":"Y si no lo quisieres dejar ir, he aquí yo castigaré con ranas todos tus territorios.","number":2,"id":1713},{"verse":"Y el río criará ranas, las cuales subirán y entrarán en tu casa, en la cámara donde duermes, y sobre tu cama, y en las casas de tus siervos, en tu pueblo, en tus hornos y en tus artesas.","number":3,"id":1714},{"verse":"Y las ranas subirán sobre ti, sobre tu pueblo, y sobre todos tus siervos.","number":4,"id":1715},{"verse":"Y Jehová dijo a Moisés: Di a Aarón: Extiende tu mano con tu vara sobre los ríos, arroyos y estanques, para que haga subir ranas sobre la tierra de Egipto.","number":5,"id":1716},{"verse":"Entonces Aarón extendió su mano sobre las aguas de Egipto, y subieron ranas que cubrieron la tierra de Egipto.","number":6,"id":1717},{"verse":"Y los hechiceros hicieron lo mismo con sus encantamientos, e hicieron venir ranas sobre la tierra de Egipto.","number":7,"id":1718},{"verse":"Entonces Faraón llamó a Moisés y a Aarón, y les dijo: Orad a Jehová para que quite las ranas de mí y de mi pueblo, y dejaré ir a tu pueblo para que ofrezca sacrificios a Jehová.","number":8,"id":1719},{"verse":"Y dijo Moisés a Faraón: Dígnate indicarme cuándo debo orar por ti, por tus siervos y por tu pueblo, para que las ranas sean quitadas de ti y de tus casas, y que solamente queden en el río.","number":9,"id":1720},{"verse":"Y él dijo: Mañana. Y Moisés respondió: Se hará conforme a tu palabra, para que conozcas que no hay como Jehová nuestro Dios.","number":10,"id":1721},{"verse":"Y las ranas se irán de ti, y de tus casas, de tus siervos y de tu pueblo, y solamente quedarán en el río.","number":11,"id":1722},{"verse":"Entonces salieron Moisés y Aarón de la presencia de Faraón. Y clamó Moisés a Jehová tocante a las ranas que había mandado a Faraón.","number":12,"id":1723},{"verse":"E hizo Jehová conforme a la palabra de Moisés, y murieron las ranas de las casas, de los cortijos y de los campos.","number":13,"id":1724},{"verse":"Y las juntaron en montones, y apestaba la tierra.","number":14,"id":1725},{"verse":"Pero viendo Faraón que le habían dado reposo, endureció su corazón y no los escuchó, como Jehová lo había dicho.","number":15,"id":1726},{"verse":"Entonces Jehová dijo a Moisés: Di a Aarón: Extiende tu vara y golpea el polvo de la tierra, para que se vuelva piojos por todo el país de Egipto.","number":16,"study":"La plaga de piojos","id":1727},{"verse":"Y ellos lo hicieron así; y Aarón extendió su mano con su vara, y golpeó el polvo de la tierra, el cual se volvió piojos, así en los hombres como en las bestias; todo el polvo de la tierra se volvió piojos en todo el país de Egipto.","number":17,"id":1728},{"verse":"Y los hechiceros hicieron así también, para sacar piojos con sus encantamientos; pero no pudieron. Y hubo piojos tanto en los hombres como en las bestias.","number":18,"id":1729},{"verse":"Entonces los hechiceros dijeron a Faraón: Dedo de Dios es éste. Mas el corazón de Faraón se endureció, y no los escuchó, como Jehová lo había dicho.","number":19,"id":1730},{"verse":"Jehová dijo a Moisés: Levántate de mañana y ponte delante de Faraón, he aquí él sale al río; y dile: Jehová ha dicho así: Deja ir a mi pueblo, para que me sirva.","number":20,"study":"La plaga de moscas","id":1731},{"verse":"Porque si no dejas ir a mi pueblo, he aquí yo enviaré sobre ti, sobre tus siervos, sobre tu pueblo y sobre tus casas toda clase de moscas; y las casas de los egipcios se llenarán de toda clase de moscas, y asimismo la tierra donde ellos estén.","number":21,"id":1732},{"verse":"Y aquel día yo apartaré la tierra de Gosén, en la cual habita mi pueblo, para que ninguna clase de moscas haya en ella, a fin de que sepas que yo soy Jehová en medio de la tierra.","number":22,"id":1733},{"verse":"Y yo pondré redención entre mi pueblo y el tuyo. Mañana será esta señal.","number":23,"id":1734},{"verse":"Y Jehová lo hizo así, y vino toda clase de moscas molestísimas sobre la casa de Faraón, sobre las casas de sus siervos, y sobre todo el país de Egipto; y la tierra fue corrompida a causa de ellas.","number":24,"id":1735},{"verse":"Entonces Faraón llamó a Moisés y a Aarón, y les dijo: Andad, ofreced sacrificio a vuestro Dios en la tierra.","number":25,"id":1736},{"verse":"Y Moisés respondió: No conviene que hagamos así, porque ofreceríamos a Jehová nuestro Dios la abominación de los egipcios. He aquí, si sacrificáramos la abominación de los egipcios delante de ellos, ¿no nos apedrearían?","number":26,"id":1737},{"verse":"Camino de tres días iremos por el desierto, y ofreceremos sacrificios a Jehová nuestro Dios, como él nos dirá.","number":27,"id":1738},{"verse":"Dijo Faraón: Yo os dejaré ir para que ofrezcáis sacrificios a Jehová vuestro Dios en el desierto, con tal que no vayáis más lejos; orad por mí.","number":28,"id":1739},{"verse":"Y respondió Moisés: He aquí, al salir yo de tu presencia, rogaré a Jehová que las diversas clases de moscas se vayan de Faraón, y de sus siervos, y de su pueblo mañana; con tal que Faraón no falte más, no dejando ir al pueblo a dar sacrificio a Jehová.","number":29,"id":1740},{"verse":"Entonces Moisés salió de la presencia de Faraón, y oró a Jehová.","number":30,"id":1741},{"verse":"Y Jehová hizo conforme a la palabra de Moisés, y quitó todas aquellas moscas de Faraón, de sus siervos y de su pueblo, sin que quedara una.","number":31,"id":1742},{"verse":"Mas Faraón endureció aun esta vez su corazón, y no dejó ir al pueblo.","number":32,"id":1743}]}