{"testament":"old","name":"Exodo","num_chapters":40,"chapter":28,"vers":[{"verse":"Harás llegar delante de ti a Aarón tu hermano, y a sus hijos consigo, de entre los hijos de Israel, para que sean mis sacerdotes; a Aarón y a Nadab, Abiú, Eleazar e Itamar hijos de Aarón.","number":1,"study":"Las vestiduras de los sacerdotes","id":2295},{"verse":"Y harás vestiduras sagradas a Aarón tu hermano, para honra y hermosura.","number":2,"id":2296},{"verse":"Y tú hablarás a todos los sabios de corazón, a quienes yo he llenado de espíritu de sabiduría, para que hagan las vestiduras de Aarón, para consagrarle para que sea mi sacerdote.","number":3,"id":2297},{"verse":"Las vestiduras que harán son estas: el pectoral, el efod, el manto, la túnica bordada, la mitra y el cinturón. Hagan, pues, las vestiduras sagradas para Aarón tu hermano, y para sus hijos, para que sean mis sacerdotes.","number":4,"id":2298},{"verse":"Tomarán oro, azul, púrpura, carmesí y lino torcido,","number":5,"id":2299},{"verse":"y harán el efod de oro, azul, púrpura, carmesí y lino torcido, de obra primorosa.","number":6,"id":2300},{"verse":"Tendrá dos hombreras que se junten a sus dos extremos, y así se juntará.","number":7,"id":2301},{"verse":"Y su cinto de obra primorosa que estará sobre él, será de la misma obra, parte del mismo; de oro, azul, púrpura, carmesí y lino torcido.","number":8,"id":2302},{"verse":"Y tomarás dos piedras de ónice, y grabarás en ellas los nombres de los hijos de Israel;","number":9,"id":2303},{"verse":"seis de sus nombres en una piedra, y los otros seis nombres en la otra piedra, conforme al orden de nacimiento de ellos.","number":10,"id":2304},{"verse":"De obra de grabador en piedra, como grabaduras de sello, harás grabar las dos piedras con los nombres de los hijos de Israel; les harás alrededor engastes de oro.","number":11,"id":2305},{"verse":"Y pondrás las dos piedras sobre las hombreras del efod, para piedras memoriales a los hijos de Israel; y Aarón llevará los nombres de ellos delante de Jehová sobre sus dos hombros por memorial.","number":12,"id":2306},{"verse":"Harás, pues, los engastes de oro,","number":13,"id":2307},{"verse":"y dos cordones de oro fino, los cuales harás en forma de trenza; y fijarás los cordones de forma de trenza en los engastes.","number":14,"id":2308},{"verse":"Harás asimismo el pectoral del juicio de obra primorosa, lo harás conforme a la obra del efod, de oro, azul, púrpura, carmesí y lino torcido.","number":15,"id":2309},{"verse":"Será cuadrado y doble, de un palmo   de largo y un palmo de ancho;","number":16,"id":2310},{"verse":"y lo llenarás de pedrería en cuatro hileras de piedras; una hilera de una piedra sárdica, un topacio y un carbunclo;","number":17,"id":2311},{"verse":"la segunda hilera, una esmeralda, un zafiro y un diamante;","number":18,"id":2312},{"verse":"la tercera hilera, un jacinto, una ágata y una amatista;","number":19,"id":2313},{"verse":"la cuarta hilera, un berilo, un ónice y un jaspe. Todas estarán montadas en engastes de oro.","number":20,"id":2314},{"verse":"Y las piedras serán según los nombres de los hijos de Israel, doce según sus nombres; como grabaduras de sello cada una con su nombre, serán según las doce tribus.","number":21,"id":2315},{"verse":"Harás también en el pectoral cordones de hechura de trenzas de oro fino.","number":22,"id":2316},{"verse":"Y harás en el pectoral dos anillos de oro, los cuales pondrás a los dos extremos del pectoral.","number":23,"id":2317},{"verse":"Y fijarás los dos cordones de oro en los dos anillos a los dos extremos del pectoral;","number":24,"id":2318},{"verse":"y pondrás los dos extremos de los dos cordones sobre los dos engastes, y los fijarás a las hombreras del efod en su parte delantera.","number":25,"id":2319},{"verse":"Harás también dos anillos de oro, los cuales pondrás a los dos extremos del pectoral, en su orilla que está al lado del efod hacia adentro.","number":26,"id":2320},{"verse":"Harás asimismo los dos anillos de oro, los cuales fijarás en la parte delantera de las dos hombreras del efod, hacia abajo, delante de su juntura sobre el cinto del efod.","number":27,"id":2321},{"verse":"Y juntarán el pectoral por sus anillos a los dos anillos del efod con un cordón de azul, para que esté sobre el cinto del efod, y no se separe el pectoral del efod.","number":28,"id":2322},{"verse":"Y llevará Aarón los nombres de los hijos de Israel en el pectoral del juicio sobre su corazón, cuando entre en el santuario, por memorial delante de Jehová continuamente.","number":29,"id":2323},{"verse":"Y pondrás en el pectoral del juicio Urim y Tumim,  para que estén sobre el corazón de Aarón cuando entre delante de Jehová; y llevará siempre Aarón el juicio de los hijos de Israel sobre su corazón delante de Jehová.","number":30,"id":2324},{"verse":"Harás el manto del efod todo de azul;","number":31,"id":2325},{"verse":"y en medio de él por arriba habrá una abertura, la cual tendrá un borde alrededor de obra tejida, como el cuello de un coselete, para que no se rompa.","number":32,"id":2326},{"verse":"Y en sus orlas harás granadas de azul, púrpura y carmesí alrededor, y entre ellas campanillas de oro alrededor.","number":33,"id":2327},{"verse":"Una campanilla de oro y una granada, otra campanilla de oro y otra granada, en toda la orla del manto alrededor.","number":34,"id":2328},{"verse":"Y estará sobre Aarón cuando ministre; y se oirá su sonido cuando él entre en el santuario delante de Jehová y cuando salga, para que no muera.","number":35,"id":2329},{"verse":"Harás además una lámina de oro fino, y grabarás en ella como grabadura de sello, SANTIDAD A JEHOVÁ.","number":36,"id":2330},{"verse":"Y la pondrás con un cordón de azul, y estará sobre la mitra; por la parte delantera de la mitra estará.","number":37,"id":2331},{"verse":"Y estará sobre la frente de Aarón, y llevará Aarón las faltas cometidas en todas las cosas santas, que los hijos de Israel hubieren consagrado en todas sus santas ofrendas; y sobre su frente estará continuamente, para que obtengan gracia delante de Jehová.","number":38,"id":2332},{"verse":"Y bordarás una túnica de lino, y harás una mitra de lino; harás también un cinto de obra de recamador.","number":39,"id":2333},{"verse":"Y para los hijos de Aarón harás túnicas; también les harás cintos, y les harás tiaras para honra y hermosura.","number":40,"id":2334},{"verse":"Y con ellos vestirás a Aarón tu hermano, y a sus hijos con él; y los ungirás, y los consagrarás y santificarás, para que sean mis sacerdotes.","number":41,"id":2335},{"verse":"Y les harás calzoncillos de lino para cubrir su desnudez; serán desde los lomos hasta los muslos.","number":42,"id":2336},{"verse":"Y estarán sobre Aarón y sobre sus hijos cuando entren en el tabernáculo de reunión, o cuando se acerquen al altar para servir en el santuario, para que no lleven pecado y mueran. Es estatuto perpetuo para él, y para su descendencia después de él.","number":43,"id":2337}]}