{"testament":"old","name":"Exodo","num_chapters":40,"chapter":24,"vers":[{"verse":"Dijo Jehová a Moisés: Sube ante Jehová, tú, y Aarón, Nadab, y Abiú, y setenta de los ancianos de Israel; y os inclinaréis desde lejos.","number":1,"study":"Moisés y los ancianos en el Monte Sinaí","id":2179},{"verse":"Pero Moisés solo se acercará a Jehová; y ellos no se acerquen, ni suba el pueblo con él.","number":2,"id":2180},{"verse":"Y Moisés vino y contó al pueblo todas las palabras de Jehová, y todas las leyes; y todo el pueblo respondió a una voz, y dijo: Haremos todas las palabras que Jehová ha dicho.","number":3,"id":2181},{"verse":"Y Moisés escribió todas las palabras de Jehová, y levantándose de mañana edificó un altar al pie del monte, y doce columnas, según las doce tribus de Israel.","number":4,"id":2182},{"verse":"Y envió jóvenes de los hijos de Israel, los cuales ofrecieron holocaustos y becerros como sacrificios de paz a Jehová.","number":5,"id":2183},{"verse":"Y Moisés tomó la mitad de la sangre, y la puso en tazones, y esparció la otra mitad de la sangre sobre el altar.","number":6,"id":2184},{"verse":"Y tomó el libro del pacto y lo leyó a oídos del pueblo, el cual dijo: Haremos todas las cosas que Jehová ha dicho, y obedeceremos.","number":7,"id":2185},{"verse":"Entonces Moisés tomó la sangre y roció sobre el pueblo, y dijo: He aquí la sangre del pacto que Jehová ha hecho con vosotros sobre todas estas cosas.","number":8,"id":2186},{"verse":"Y subieron Moisés y Aarón, Nadab y Abiú, y setenta de los ancianos de Israel;","number":9,"id":2187},{"verse":"y vieron al Dios de Israel; y había debajo de sus pies como un embaldosado de zafiro, semejante al cielo cuando está sereno.","number":10,"id":2188},{"verse":"Mas no extendió su mano sobre los príncipes de los hijos de Israel; y vieron a Dios, y comieron y bebieron.","number":11,"id":2189},{"verse":"Entonces Jehová dijo a Moisés: Sube a mí al monte, y espera allá, y te daré tablas de piedra, y la ley, y mandamientos que he escrito para enseñarles.","number":12,"id":2190},{"verse":"Y se levantó Moisés con Josué su servidor, y Moisés subió al monte de Dios.","number":13,"id":2191},{"verse":"Y dijo a los ancianos: Esperadnos aquí hasta que volvamos a vosotros; y he aquí Aarón y Hur están con vosotros; el que tuviere asuntos, acuda a ellos.","number":14,"id":2192},{"verse":"Entonces Moisés subió al monte, y una nube cubrió el monte.","number":15,"id":2193},{"verse":"Y la gloria de Jehová reposó sobre el monte Sinaí, y la nube lo cubrió por seis días; y al séptimo día llamó a Moisés de en medio de la nube.","number":16,"id":2194},{"verse":"Y la apariencia de la gloria de Jehová era como un fuego abrasador en la cumbre del monte, a los ojos de los hijos de Israel.","number":17,"id":2195},{"verse":"Y entró Moisés en medio de la nube, y subió al monte; y estuvo Moisés en el monte cuarenta días y cuarenta noches.","number":18,"id":2196}]}