{"testament":"old","name":"Exodo","num_chapters":40,"chapter":34,"vers":[{"verse":"Y Jehová dijo a Moisés: Alísate dos tablas de piedra como las primeras, y escribiré sobre esas tablas las palabras que estaban en las tablas primeras que quebraste.","number":1,"study":"El pacto renovado","id":2498},{"verse":"Prepárate, pues, para mañana, y sube de mañana al monte de Sinaí, y preséntate ante mí sobre la cumbre del monte.","number":2,"id":2499},{"verse":"Y no suba hombre contigo, ni parezca alguno en todo el monte; ni ovejas ni bueyes pazcan delante del monte.","number":3,"id":2500},{"verse":"Y Moisés alisó dos tablas de piedra como las primeras; y se levantó de mañana y subió al monte Sinaí, como le mandó Jehová, y llevó en su mano las dos tablas de piedra.","number":4,"id":2501},{"verse":"Y Jehová descendió en la nube, y estuvo allí con él, proclamando el nombre de Jehová.","number":5,"id":2502},{"verse":"Y pasando Jehová por delante de él, proclamó: ¡Jehová! ¡Jehová! fuerte, misericordioso y piadoso; tardo para la ira, y grande en misericordia y verdad;","number":6,"id":2503},{"verse":"que guarda misericordia a millares, que perdona la iniquidad, la rebelión y el pecado, y que de ningún modo tendrá por inocente al malvado; que visita la iniquidad de los padres sobre los hijos y sobre los hijos de los hijos, hasta la tercera y cuarta generación.","number":7,"id":2504},{"verse":"Entonces Moisés, apresurándose, bajó la cabeza hacia el suelo y adoró.","number":8,"id":2505},{"verse":"Y dijo: Si ahora, Señor, he hallado gracia en tus ojos, vaya ahora el Señor en medio de nosotros; porque es un pueblo de dura cerviz; y perdona nuestra iniquidad y nuestro pecado, y tómanos por tu heredad.","number":9,"id":2506},{"verse":"Y él contestó: He aquí, yo hago pacto delante de todo tu pueblo; haré maravillas que no han sido hechas en toda la tierra, ni en nación alguna, y verá todo el pueblo en medio del cual estás tú, la obra de Jehová; porque será cosa tremenda la que yo haré contigo.","number":10,"id":2507},{"verse":"Guarda lo que yo te mando hoy; he aquí que yo echo de delante de tu presencia al amorreo, al cananeo, al heteo, al ferezeo, al heveo y al jebuseo.","number":11,"study":"Advertencia contra la idolatría de Canaán","id":2508},{"verse":"Guárdate de hacer alianza con los moradores de la tierra donde has de entrar, para que no sean tropezadero en medio de ti.","number":12,"id":2509},{"verse":"Derribaréis sus altares, y quebraréis sus estatuas, y cortaréis sus imágenes de Asera.","number":13,"id":2510},{"verse":"Porque no te has de inclinar a ningún otro dios, pues Jehová, cuyo nombre es Celoso, Dios celoso es.","number":14,"id":2511},{"verse":"Por tanto, no harás alianza con los moradores de aquella tierra; porque fornicarán en pos de sus dioses, y ofrecerán sacrificios a sus dioses, y te invitarán, y comerás de sus sacrificios;","number":15,"id":2512},{"verse":"o tomando de sus hijas para tus hijos, y fornicando sus hijas en pos de sus dioses, harán fornicar también a tus hijos en pos de los dioses de ellas.","number":16,"id":2513},{"verse":"No te harás dioses de fundición.","number":17,"id":2514},{"verse":"La fiesta de los panes sin levadura guardarás; siete días comerás pan sin levadura, según te he mandado, en el tiempo señalado del mes de Abib; porque en el mes de Abib saliste de Egipto.","number":18,"study":"Fiestas anuales","id":2515},{"verse":"Todo primer nacido, mío es; y de tu ganado todo primogénito de vaca o de oveja, que sea macho.","number":19,"id":2516},{"verse":"Pero redimirás con cordero el primogénito del asno; y si no lo redimieres, quebrarás su cerviz. Redimirás todo primogénito de tus hijos; y ninguno se presentará delante de mí con las manos vacías.","number":20,"id":2517},{"verse":"Seis días trabajarás, mas en el séptimo día descansarás; aun en la arada y en la siega, descansarás.","number":21,"id":2518},{"verse":"También celebrarás la fiesta de las semanas, la de las primicias de la siega del trigo, y la fiesta de la cosecha a la salida del año.","number":22,"id":2519},{"verse":"Tres veces en el año se presentará todo varón tuyo delante de Jehová el Señor, Dios de Israel.","number":23,"id":2520},{"verse":"Porque yo arrojaré a las naciones de tu presencia, y ensancharé tu territorio; y ninguno codiciará tu tierra, cuando subas para presentarte delante de Jehová tu Dios tres veces en el año.","number":24,"id":2521},{"verse":"No ofrecerás cosa leudada junto con la sangre de mi sacrificio, ni se dejará hasta la mañana nada del sacrificio de la fiesta de la pascua.","number":25,"id":2522},{"verse":"Las primicias de los primeros frutos de tu tierra llevarás a la casa de Jehová tu Dios. No cocerás el cabrito en la leche de su madre.","number":26,"id":2523},{"verse":"Y Jehová dijo a Moisés: Escribe tú estas palabras; porque conforme a estas palabras he hecho pacto contigo y con Israel.","number":27,"study":"Moisés y las tablas de la ley","id":2524},{"verse":"Y él estuvo allí con Jehová cuarenta días y cuarenta noches; no comió pan, ni bebió agua; y escribió en tablas las palabras del pacto, los diez mandamientos.","number":28,"id":2525},{"verse":"Y aconteció que descendiendo Moisés del monte Sinaí con las dos tablas del testimonio en su mano, al descender del monte, no sabía Moisés que la piel de su rostro resplandecía, después que hubo hablado con Dios.","number":29,"id":2526},{"verse":"Y Aarón y todos los hijos de Israel miraron a Moisés, y he aquí la piel de su rostro era resplandeciente; y tuvieron miedo de acercarse a él.","number":30,"id":2527},{"verse":"Entonces Moisés los llamó; y Aarón y todos los príncipes de la congregación volvieron a él, y Moisés les habló.","number":31,"id":2528},{"verse":"Después se acercaron todos los hijos de Israel, a los cuales mandó todo lo que Jehová le había dicho en el monte Sinaí.","number":32,"id":2529},{"verse":"Y cuando acabó Moisés de hablar con ellos, puso un velo sobre su rostro.","number":33,"id":2530},{"verse":"Cuando venía Moisés delante de Jehová para hablar con él, se quitaba el velo hasta que salía; y saliendo, decía a los hijos de Israel lo que le era mandado.","number":34,"id":2531},{"verse":"Y al mirar los hijos de Israel el rostro de Moisés, veían que la piel de su rostro era resplandeciente; y volvía Moisés a poner el velo sobre su rostro, hasta que entraba a hablar con Dios.","number":35,"id":2532}]}