{"testament":"old","name":"Ezequiel","num_chapters":48,"chapter":35,"vers":[{"verse":"Vino a mí palabra de Jehová, diciendo:","number":1,"study":"Profecía contra el Monte Seir","id":21345},{"verse":"Hijo de hombre, pon tu rostro hacia el monte de Seir,  y profetiza contra él,","number":2,"id":21346},{"verse":"y dile: Así ha dicho Jehová el Señor: He aquí yo estoy contra ti, oh monte de Seir, y extenderé mi mano contra ti, y te convertiré en desierto y en soledad.","number":3,"id":21347},{"verse":"A tus ciudades asolaré, y tú serás asolado; y sabrás que yo soy Jehová.","number":4,"id":21348},{"verse":"Por cuanto tuviste enemistad perpetua, y entregaste a los hijos de Israel al poder de la espada en el tiempo de su aflicción, en el tiempo extremadamente malo,","number":5,"id":21349},{"verse":"por tanto, vivo yo, dice Jehová el Señor, que a sangre te destinaré, y sangre te perseguirá; y porque la sangre no aborreciste, sangre te perseguirá.","number":6,"id":21350},{"verse":"Y convertiré al monte de Seir en desierto y en soledad, y cortaré de él al que vaya y al que venga.","number":7,"id":21351},{"verse":"Y llenaré sus montes de sus muertos; en tus collados, en tus valles y en todos tus arroyos, caerán muertos a espada.","number":8,"id":21352},{"verse":"Yo te pondré en asolamiento perpetuo, y tus ciudades nunca más se restaurarán; y sabréis que yo soy Jehová.","number":9,"id":21353},{"verse":"Por cuanto dijiste: Las dos naciones y las dos tierras serán mías, y tomaré posesión de ellas; estando allí Jehová;","number":10,"id":21354},{"verse":"por tanto, vivo yo, dice Jehová el Señor, yo haré conforme a tu ira, y conforme a tu celo con que procediste, a causa de tus enemistades con ellos; y seré conocido en ellos, cuando te juzgue.","number":11,"id":21355},{"verse":"Y sabrás que yo Jehová he oído todas tus injurias que proferiste contra los montes de Israel, diciendo: Destruidos son, nos han sido dados para que los devoremos.","number":12,"id":21356},{"verse":"Y os engrandecisteis contra mí con vuestra boca, y multiplicasteis contra mí vuestras palabras. Yo lo oí.","number":13,"id":21357},{"verse":"Así ha dicho Jehová el Señor: Para que toda la tierra se regocije, yo te haré una desolación.","number":14,"id":21358},{"verse":"Como te alegraste sobre la heredad de la casa de Israel, porque fue asolada, así te haré a ti; asolado será el monte de Seir, y todo Edom, todo él; y sabrán que yo soy Jehová.","number":15,"id":21359}]}