{"testament":"old","name":"Ezequiel","num_chapters":48,"chapter":18,"vers":[{"verse":"Vino a mí palabra de Jehová, diciendo:","number":1,"study":"El alma que pecare morirá","id":20850},{"verse":"¿Qué pensáis vosotros, los que usáis este refrán sobre la tierra de Israel, que dice: Los padres comieron las uvas agrias, y los dientes de los hijos tienen la dentera?","number":2,"id":20851},{"verse":"Vivo yo, dice Jehová el Señor, que nunca más tendréis por qué usar este refrán en Israel.","number":3,"id":20852},{"verse":"He aquí que todas las almas son mías; como el alma del padre, así el alma del hijo es mía; el alma que pecare, esa morirá.","number":4,"id":20853},{"verse":"Y el hombre que fuere justo, e hiciere según el derecho y la justicia;","number":5,"id":20854},{"verse":"que no comiere sobre los montes, ni alzare sus ojos a los ídolos de la casa de Israel, ni violare la mujer de su prójimo, ni se llegare a la mujer menstruosa,","number":6,"id":20855},{"verse":"ni oprimiere a ninguno; que al deudor devolviere su prenda, que no cometiere robo, y que diere de su pan al hambriento y cubriere al desnudo con vestido,","number":7,"id":20856},{"verse":"que no prestare a interés ni tomare usura; que de la maldad retrajere su mano, e hiciere juicio verdadero entre hombre y hombre,","number":8,"id":20857},{"verse":"en mis ordenanzas caminare, y guardare mis decretos para hacer rectamente, éste es justo; éste vivirá,  dice Jehová el Señor.","number":9,"id":20858},{"verse":"Mas si engendrare hijo ladrón, derramador de sangre, o que haga alguna cosa de estas,","number":10,"id":20859},{"verse":"y que no haga las otras, sino que comiere sobre los montes, o violare la mujer de su prójimo,","number":11,"id":20860},{"verse":"al pobre y menesteroso oprimiere, cometiere robos, no devolviere la prenda, o alzare sus ojos a los ídolos e hiciere abominación,","number":12,"id":20861},{"verse":"prestare a interés y tomare usura; ¿vivirá éste? No vivirá. Todas estas abominaciones hizo; de cierto morirá, su sangre será sobre él.","number":13,"id":20862},{"verse":"Pero si éste engendrare hijo, el cual viere todos los pecados que su padre hizo, y viéndolos no hiciere según ellos;","number":14,"id":20863},{"verse":"no comiere sobre los montes, ni alzare sus ojos a los ídolos de la casa de Israel; la mujer de su prójimo no violare,","number":15,"id":20864},{"verse":"ni oprimiere a nadie, la prenda no retuviere, ni cometiere robos; al hambriento diere de su pan, y cubriere con vestido al desnudo;","number":16,"id":20865},{"verse":"apartare su mano del pobre, interés y usura no recibiere; guardare mis decretos y anduviere en mis ordenanzas; éste no morirá por la maldad de su padre; de cierto vivirá.","number":17,"id":20866},{"verse":"Su padre, por cuanto hizo agravio, despojó violentamente al hermano, e hizo en medio de su pueblo lo que no es bueno, he aquí que él morirá por su maldad.","number":18,"id":20867},{"verse":"Y si dijereis: ¿Por qué el hijo no llevará el pecado de su padre? Porque el hijo hizo según el derecho y la justicia, guardó todos mis estatutos y los cumplió, de cierto vivirá.","number":19,"id":20868},{"verse":"El alma que pecare, esa morirá; el hijo no llevará el pecado del padre, ni el padre llevará el pecado del hijo; la justicia del justo será sobre él, y la impiedad del impío será sobre él.","number":20,"id":20869},{"verse":"Mas el impío, si se apartare de todos sus pecados que hizo, y guardare todos mis estatutos e hiciere según el derecho y la justicia, de cierto vivirá; no morirá.","number":21,"study":"El camino de Dios es justo","id":20870},{"verse":"Todas las transgresiones que cometió, no le serán recordadas; en su justicia que hizo vivirá.","number":22,"id":20871},{"verse":"¿Quiero yo la muerte del impío? dice Jehová el Señor. ¿No vivirá, si se apartare de sus caminos?","number":23,"id":20872},{"verse":"Mas si el justo se apartare de su justicia y cometiere maldad, e hiciere conforme a todas las abominaciones que el impío hizo, ¿vivirá él? Ninguna de las justicias que hizo le serán tenidas en cuenta; por su rebelión con que prevaricó, y por el pecado que cometió, por ello morirá.","number":24,"id":20873},{"verse":"Y si dijereis: No es recto el camino del Señor; oíd ahora, casa de Israel: ¿No es recto mi camino? ¿no son vuestros caminos torcidos?","number":25,"id":20874},{"verse":"Apartándose el justo de su justicia, y haciendo iniquidad, él morirá por ello; por la iniquidad que hizo, morirá.","number":26,"id":20875},{"verse":"Y apartándose el impío de su impiedad que hizo, y haciendo según el derecho y la justicia, hará vivir su alma.","number":27,"id":20876},{"verse":"Porque miró y se apartó de todas sus transgresiones que había cometido, de cierto vivirá; no morirá.","number":28,"id":20877},{"verse":"Si aún dijere la casa de Israel: No es recto el camino del Señor; ¿no son rectos mis caminos, casa de Israel? Ciertamente, vuestros caminos no son rectos.","number":29,"id":20878},{"verse":"Por tanto, yo os juzgaré a cada uno según sus caminos, oh casa de Israel, dice Jehová el Señor. Convertíos, y apartaos de todas vuestras transgresiones, y no os será la iniquidad causa de ruina.","number":30,"id":20879},{"verse":"Echad de vosotros todas vuestras transgresiones con que habéis pecado, y haceos un corazón nuevo y un espíritu nuevo. ¿Por qué moriréis, casa de Israel?","number":31,"id":20880},{"verse":"Porque no quiero la muerte del que muere, dice Jehová el Señor; convertíos, pues, y viviréis.","number":32,"id":20881}]}