{"testament":"old","name":"Ezequiel","num_chapters":48,"chapter":22,"vers":[{"verse":"Vino a mí palabra de Jehová, diciendo:","number":1,"study":"Los pecados de Jerusalén","id":20977},{"verse":"Tú, hijo de hombre, ¿no juzgarás tú, no juzgarás tú a la ciudad derramadora de sangre, y le mostrarás todas sus abominaciones?","number":2,"id":20978},{"verse":"Dirás, pues: Así ha dicho Jehová el Señor: ¡Ciudad derramadora de sangre en medio de sí, para que venga su hora, y que hizo ídolos contra sí misma para contaminarse!","number":3,"id":20979},{"verse":"En tu sangre que derramaste has pecado, y te has contaminado en tus ídolos que hiciste; y has hecho acercar tu día, y has llegado al término de tus años; por tanto, te he dado en oprobio a las naciones, y en escarnio a todas las tierras.","number":4,"id":20980},{"verse":"Las que están cerca de ti y las que están lejos se reirán de ti, amancillada de nombre, y de grande turbación.","number":5,"id":20981},{"verse":"He aquí que los príncipes de Israel, cada uno según su poder, se esfuerzan en derramar sangre.","number":6,"id":20982},{"verse":"Al padre y a la madre despreciaron en ti; al extranjero trataron con violencia en medio de ti; al huérfano y a la viuda despojaron en ti","number":7,"id":20983},{"verse":"Mis santuarios menospreciaste, y mis días de reposo has profanado.","number":8,"id":20984},{"verse":"Calumniadores hubo en ti para derramar sangre; y sobre los montes comieron en ti; hicieron en medio de ti perversidades.","number":9,"id":20985},{"verse":"La desnudez del padre descubrieron en ti, y en ti hicieron violencia a la que estaba inmunda por su menstruo.","number":10,"id":20986},{"verse":"Cada uno hizo abominación con la mujer de su prójimo, cada uno contaminó pervertidamente a su nuera, y cada uno violó en ti a su hermana, hija de su padre.","number":11,"id":20987},{"verse":"Precio recibieron en ti para derramar sangre; interés y usura tomaste,  y a tus prójimos defraudaste con violencia; te olvidaste de mí, dice Jehová el Señor.","number":12,"id":20988},{"verse":"Y he aquí que batí mis manos a causa de tu avaricia que cometiste, y a causa de la sangre que derramaste en medio de ti.","number":13,"id":20989},{"verse":"¿Estará firme tu corazón? ¿Serán fuertes tus manos en los días en que yo proceda contra ti? Yo Jehová he hablado, y lo haré.","number":14,"id":20990},{"verse":"Te dispersaré por las naciones, y te esparciré por las tierras; y haré fenecer de ti tu inmundicia.","number":15,"id":20991},{"verse":"Y por ti misma serás degradada a la vista de las naciones; y sabrás que yo soy Jehová.","number":16,"id":20992},{"verse":"Vino a mí palabra de Jehová, diciendo:","number":17,"id":20993},{"verse":"Hijo de hombre, la casa de Israel se me ha convertido en escoria; todos ellos son bronce y estaño y hierro y plomo en medio del horno; y en escorias de plata se convirtieron.","number":18,"id":20994},{"verse":"Por tanto, así ha dicho Jehová el Señor: Por cuanto todos vosotros os habéis convertido en escorias, por tanto, he aquí que yo os reuniré en medio de Jerusalén.","number":19,"id":20995},{"verse":"Como quien junta plata y bronce y hierro y plomo y estaño en medio del horno, para encender fuego en él para fundirlos, así os juntaré en mi furor y en mi ira, y os pondré allí, y os fundiré.","number":20,"id":20996},{"verse":"Yo os juntaré y soplaré sobre vosotros en el fuego de mi furor, y en medio de él seréis fundidos.","number":21,"id":20997},{"verse":"Como se funde la plata en medio del horno, así seréis fundidos en medio de él; y sabréis que yo Jehová habré derramado mi enojo sobre vosotros.","number":22,"id":20998},{"verse":"Vino a mí palabra de Jehová, diciendo:","number":23,"id":20999},{"verse":"Hijo de hombre, di a ella: Tú no eres tierra limpia, ni rociada con lluvia en el día del furor.","number":24,"id":21000},{"verse":"Hay conjuración de sus profetas en medio de ella, como león rugiente que arrebata presa; devoraron almas, tomaron haciendas y honra, multiplicaron sus viudas en medio de ella.","number":25,"id":21001},{"verse":"Sus sacerdotes violaron mi ley, y contaminaron mis santuarios; entre lo santo y lo profano no hicieron diferencia, ni distinguieron entre inmundo y limpio;  y de mis días de reposo apartaron sus ojos, y yo he sido profanado en medio de ellos.","number":26,"id":21002},{"verse":"Sus príncipes en medio de ella son como lobos que arrebatan presa, derramando sangre, para destruir las almas, para obtener ganancias injustas.","number":27,"id":21003},{"verse":"Y sus profetas recubrían con lodo suelto, profetizándoles vanidad y adivinándoles mentira, diciendo: Así ha dicho Jehová el Señor; y Jehová no había hablado.","number":28,"id":21004},{"verse":"El pueblo de la tierra usaba de opresión y cometía robo, al afligido y menesteroso hacía violencia, y al extranjero oprimía sin derecho.","number":29,"id":21005},{"verse":"Y busqué entre ellos hombre que hiciese vallado y que se pusiese en la brecha delante de mí, a favor de la tierra, para que yo no la destruyese; y no lo hallé.","number":30,"id":21006},{"verse":"Por tanto, derramé sobre ellos mi ira; con el ardor de mi ira los consumí; hice volver el camino de ellos sobre su propia cabeza, dice Jehová el Señor.","number":31,"id":21007}]}