{"testament":"old","name":"Ezequiel","num_chapters":48,"chapter":29,"vers":[{"verse":"En el año décimo, en el mes décimo, a los doce días del mes, vino a mí palabra de Jehová, diciendo:","number":1,"study":"Profecías contra Egipto","id":21184},{"verse":"Hijo de hombre, pon tu rostro contra Faraón rey de Egipto, y profetiza contra él y contra todo Egipto.","number":2,"id":21185},{"verse":"Habla, y di: Así ha dicho Jehová el Señor: He aquí yo estoy contra ti, Faraón rey de Egipto, el gran dragón que yace en medio de sus ríos, el cual dijo: Mío es el Nilo, pues yo lo hice.","number":3,"id":21186},{"verse":"Yo, pues, pondré garfios en tus quijadas, y pegaré los peces de tus ríos a tus escamas, y te sacaré de en medio de tus ríos, y todos los peces de tus ríos saldrán pegados a tus escamas.","number":4,"id":21187},{"verse":"Y te dejaré en el desierto a ti y a todos los peces de tus ríos; sobre la faz del campo caerás; no serás recogido, ni serás juntado; a las fieras de la tierra y a las aves del cielo te he dado por comida.","number":5,"id":21188},{"verse":"Y sabrán todos los moradores de Egipto que yo soy Jehová, por cuanto fueron báculo de caña a la casa de Israel.","number":6,"id":21189},{"verse":"Cuando te tomaron con la mano, te quebraste, y les rompiste todo el hombro; y cuando se apoyaron en ti, te quebraste, y les rompiste sus lomos enteramente.","number":7,"id":21190},{"verse":"Por tanto, así ha dicho Jehová el Señor: He aquí que yo traigo contra ti espada, y cortaré de ti hombres y bestias.","number":8,"id":21191},{"verse":"Y la tierra de Egipto será asolada y desierta, y sabrán que yo soy Jehová; por cuanto dijo: El Nilo es mío, y yo lo hice.","number":9,"id":21192},{"verse":"Por tanto, he aquí yo estoy contra ti, y contra tus ríos; y pondré la tierra de Egipto en desolación, en la soledad del desierto, desde Migdol hasta Sevene, hasta el límite de Etiopía.","number":10,"id":21193},{"verse":"No pasará por ella pie de hombre, ni pie de animal pasará por ella, ni será habitada, por cuarenta años.","number":11,"id":21194},{"verse":"Y pondré a la tierra de Egipto en soledad entre las tierras asoladas, y sus ciudades entre las ciudades destruidas estarán desoladas por cuarenta años; y esparciré a Egipto entre las naciones, y lo dispersaré por las tierras.","number":12,"id":21195},{"verse":"Porque así ha dicho Jehová el Señor: Al fin de cuarenta años recogeré a Egipto de entre los pueblos entre los cuales fueren esparcidos;","number":13,"id":21196},{"verse":"y volveré a traer los cautivos de Egipto, y los llevaré a la tierra de Patros, a la tierra de su origen; y allí serán un reino despreciable.","number":14,"id":21197},{"verse":"En comparación con los otros reinos será humilde; nunca más se alzará sobre las naciones; porque yo los disminuiré, para que no vuelvan a tener dominio sobre las naciones.","number":15,"id":21198},{"verse":"Y no será ya más para la casa de Israel apoyo de confianza, que les haga recordar el pecado de mirar en pos de ellos; y sabrán que yo soy Jehová el Señor.","number":16,"id":21199},{"verse":"Aconteció en el año veintisiete en el mes primero, el día primero del mes, que vino a mí palabra de Jehová, diciendo:","number":17,"id":21200},{"verse":"Hijo de hombre, Nabucodonosor rey de Babilonia hizo a su ejército prestar un arduo servicio contra Tiro. Toda cabeza ha quedado calva, y toda espalda desollada; y ni para él ni para su ejército hubo paga de Tiro, por el servicio que prestó contra ella.","number":18,"id":21201},{"verse":"Por tanto, así ha dicho Jehová el Señor; He aquí que yo doy a Nabucodonosor, rey de Babilonia, la tierra de Egipto; y él tomará sus riquezas, y recogerá sus despojos, y arrebatará botín, y habrá paga para su ejército.","number":19,"id":21202},{"verse":"Por su trabajo con que sirvió contra ella le he dado la tierra de Egipto; porque trabajaron para mí, dice Jehová el Señor.","number":20,"id":21203},{"verse":"En aquel tiempo haré retoñar el poder de la casa de Israel. Y abriré tu boca en medio de ellos, y sabrán que yo soy Jehová.","number":21,"id":21204}]}