{"testament":"old","name":"Ezequiel","num_chapters":48,"chapter":24,"vers":[{"verse":"Vino a mí palabra de Jehová en el año noveno, en el mes décimo, a los diez días del mes, diciendo:","number":1,"study":"Parábola de la olla hirviente","id":21057},{"verse":"Hijo de hombre, escribe la fecha de este día; el rey de Babilonia puso sitio a Jerusalén este mismo día.","number":2,"id":21058},{"verse":"Y habla por parábola a la casa rebelde, y diles: Así ha dicho Jehová el Señor: Pon una olla, ponla, y echa también en ella agua;","number":3,"id":21059},{"verse":"junta sus piezas de carne en ella; todas buenas piezas, pierna y espalda; llénala de huesos escogidos.","number":4,"id":21060},{"verse":"Toma una oveja escogida, y también enciende los huesos debajo de ella; haz que hierva bien; cuece también sus huesos dentro de ella.","number":5,"id":21061},{"verse":"Pues así ha dicho Jehová el Señor: ¡Ay de la ciudad de sangres, de la olla herrumbrosa cuya herrumbre no ha sido quitada! Por sus piezas, por sus piezas sácala, sin echar suerte sobre ella.","number":6,"id":21062},{"verse":"Porque su sangre está en medio de ella; sobre una piedra alisada la ha derramado; no la derramó sobre la tierra para que fuese cubierta con polvo.","number":7,"id":21063},{"verse":"Habiendo, pues, hecho subir la ira para hacer venganza, yo pondré su sangre sobre la dura piedra, para que no sea cubierta.","number":8,"id":21064},{"verse":"Por tanto, así ha dicho Jehová el Señor: ¡Ay de la ciudad de sangres! Pues también haré yo gran hoguera,","number":9,"id":21065},{"verse":"multiplicando la leña, y encendiendo el fuego para consumir la carne y hacer la salsa; y los huesos serán quemados.","number":10,"id":21066},{"verse":"Asentando después la olla vacía sobre sus brasas, para que se caldee, y se queme su fondo, y se funda en ella su suciedad, y se consuma su herrumbre.","number":11,"id":21067},{"verse":"En vano se cansó, y no salió de ella su mucha herrumbre. Sólo en fuego será su herrumbre consumida.","number":12,"id":21068},{"verse":"En tu inmunda lujuria padecerás, porque te limpié, y tú no te limpiaste de tu inmundicia; nunca más te limpiarás, hasta que yo sacie mi ira sobre ti.","number":13,"id":21069},{"verse":"Yo Jehová he hablado; vendrá, y yo lo haré. No me volveré atrás, ni tendré misericordia, ni me arrepentiré; según tus caminos y tus obras te juzgarán, dice Jehová el Señor.","number":14,"id":21070},{"verse":"Vino a mí palabra de Jehová, diciendo:","number":15,"study":"Muerte de la esposa de Ezequiel","id":21071},{"verse":"Hijo de hombre, he aquí que yo te quito de golpe el deleite de tus ojos; no endeches, ni llores, ni corran tus lágrimas.","number":16,"id":21072},{"verse":"Reprime el suspirar, no hagas luto de mortuorios; ata tu turbante sobre ti, y pon tus zapatos en tus pies, y no te cubras con rebozo, ni comas pan de enlutados.","number":17,"id":21073},{"verse":"Hablé al pueblo por la mañana, y a la tarde murió mi mujer; y a la mañana hice como me fue mandado.","number":18,"id":21074},{"verse":"Y me dijo el pueblo: ¿No nos enseñarás qué significan para nosotros estas cosas que haces?","number":19,"id":21075},{"verse":"Y yo les dije: La palabra de Jehová vino a mí, diciendo:","number":20,"id":21076},{"verse":"Di a la casa de Israel: Así ha dicho Jehová el Señor: He aquí yo profano mi santuario, la gloria de vuestro poderío, el deseo de vuestros ojos y el deleite de vuestra alma; y vuestros hijos y vuestras hijas que dejasteis caerán a espada.","number":21,"id":21077},{"verse":"Y haréis de la manera que yo hice; no os cubriréis con rebozo, ni comeréis pan de hombres en luto.","number":22,"id":21078},{"verse":"Vuestros turbantes estarán sobre vuestras cabezas, y vuestros zapatos en vuestros pies; no endecharéis ni lloraréis, sino que os consumiréis a causa de vuestras maldades, y gemiréis unos con otros.","number":23,"id":21079},{"verse":"Ezequiel, pues, os será por señal; según todas las cosas que él hizo, haréis; cuando esto ocurra, entonces sabréis que yo soy Jehová el Señor.","number":24,"id":21080},{"verse":"Y tú, hijo de hombre, el día que yo arrebate a ellos su fortaleza, el gozo de su gloria, el deleite de sus ojos y el anhelo de sus almas, y también sus hijos y sus hijas,","number":25,"id":21081},{"verse":"ese día vendrá a ti uno que haya escapado para traer las noticias.","number":26,"id":21082},{"verse":"En aquel día se abrirá tu boca para hablar con el fugitivo, y hablarás, y no estarás más mudo; y les serás por señal, y sabrán que yo soy Jehová.","number":27,"id":21083}]}