{"testament":"old","name":"Ezequiel","num_chapters":48,"chapter":10,"vers":[{"verse":"Miré, y he aquí en la expansión que había sobre la cabeza de los querubines como una piedra de zafiro, que parecía como semejanza de un trono que se mostró sobre ellos.","number":1,"study":"La gloria de Dios abandona el templo","id":20634},{"verse":"Y habló al varón vestido de lino, y le dijo: Entra en medio de las ruedas debajo de los querubines, y llena tus manos de carbones encendidos de entre los querubines, y espárcelos sobre la ciudad.  Y entró a vista mía.","number":2,"id":20635},{"verse":"Y los querubines estaban a la mano derecha de la casa cuando este varón entró; y la nube llenaba el atrio de adentro.","number":3,"id":20636},{"verse":"Entonces la gloria de Jehová se elevó de encima del querubín al umbral de la puerta; y la casa fue llena de la nube, y el atrio se llenó del resplandor de la gloria de Jehová.","number":4,"id":20637},{"verse":"Y el estruendo de las alas de los querubines se oía hasta el atrio de afuera, como la voz del Dios Omnipotente cuando habla.","number":5,"id":20638},{"verse":"Aconteció, pues, que al mandar al varón vestido de lino, diciendo: Toma fuego de entre las ruedas, de entre los querubines, él entró y se paró entre las ruedas.","number":6,"id":20639},{"verse":"Y un querubín extendió su mano de en medio de los querubines al fuego que estaba entre ellos, y tomó de él y lo puso en las manos del que estaba vestido de lino, el cual lo tomó y salió.","number":7,"id":20640},{"verse":"Y apareció en los querubines la figura de una mano de hombre debajo de sus alas.","number":8,"id":20641},{"verse":"Y miré, y he aquí cuatro ruedas junto a los querubines, junto a cada querubín una rueda; y el aspecto de las ruedas era como de crisólito.","number":9,"id":20642},{"verse":"En cuanto a su apariencia, las cuatro eran de una misma forma, como si estuviera una en medio de otra.","number":10,"id":20643},{"verse":"Cuando andaban, hacia los cuatro frentes andaban; no se volvían cuando andaban, sino que al lugar adonde se volvía la primera, en pos de ella iban; ni se volvían cuando andaban.","number":11,"id":20644},{"verse":"Y todo su cuerpo, sus espaldas, sus manos, sus alas y las ruedas estaban llenos de ojos alrededor  en sus cuatro ruedas.","number":12,"id":20645},{"verse":"A las ruedas, oyéndolo yo, se les gritaba: ¡Rueda!","number":13,"id":20646},{"verse":"Y cada uno tenía cuatro caras. La primera era rostro de querubín; la segunda, de hombre; la tercera, cara de león; la cuarta, cara de águila.","number":14,"id":20647},{"verse":"Y se levantaron los querubines; este es el ser viviente que vi en el río Quebar.","number":15,"id":20648},{"verse":"Y cuando andaban los querubines, andaban las ruedas junto con ellos; y cuando los querubines alzaban sus alas para levantarse de la tierra, las ruedas tampoco se apartaban de ellos.","number":16,"id":20649},{"verse":"Cuando se paraban ellos, se paraban ellas, y cuando ellos se alzaban, se alzaban con ellos; porque el espíritu de los seres vivientes estaba en ellas.","number":17,"id":20650},{"verse":"Entonces la gloria de Jehová se elevó de encima del umbral de la casa, y se puso sobre los querubines.","number":18,"id":20651},{"verse":"Y alzando los querubines sus alas, se levantaron de la tierra delante de mis ojos; cuando ellos salieron, también las ruedas se alzaron al lado de ellos; y se pararon a la entrada de la puerta oriental de la casa de Jehová, y la gloria del Dios de Israel estaba por encima sobre ellos.","number":19,"id":20652},{"verse":"Estos eran los mismos seres vivientes que vi debajo del Dios de Israel junto al río Quebar; y conocí que eran querubines.","number":20,"id":20653},{"verse":"Cada uno tenía cuatro caras y cada uno cuatro alas, y figuras de manos de hombre debajo de sus alas.","number":21,"id":20654},{"verse":"Y la semejanza de sus rostros era la de los rostros que vi junto al río Quebar, su misma apariencia y su ser; cada uno caminaba derecho hacia adelante.","number":22,"id":20655}]}