{"testament":"old","name":"Ezequiel","num_chapters":48,"chapter":28,"vers":[{"verse":"Vino a mí palabra de Jehová, diciendo:","number":1,"id":21158},{"verse":"Hijo de hombre, di al príncipe de Tiro: Así ha dicho Jehová el Señor: Por cuanto se enalteció tu corazón, y dijiste: Yo soy un dios, en el trono de Dios estoy sentado en medio de los mares (siendo tú hombre y no Dios), y has puesto tu corazón como corazón de Dios;","number":2,"id":21159},{"verse":"he aquí que tú eres más sabio que Daniel; no hay secreto que te sea oculto.","number":3,"id":21160},{"verse":"Con tu sabiduría y con tu prudencia has acumulado riquezas, y has adquirido oro y plata en tus tesoros.","number":4,"id":21161},{"verse":"Con la grandeza de tu sabiduría en tus contrataciones has multiplicado tus riquezas; y a causa de tus riquezas se ha enaltecido tu corazón.","number":5,"id":21162},{"verse":"Por tanto, así ha dicho Jehová el Señor: Por cuanto pusiste tu corazón como corazón de Dios,","number":6,"id":21163},{"verse":"por tanto, he aquí yo traigo sobre ti extranjeros, los fuertes de las naciones, que desenvainarán sus espadas contra la hermosura de tu sabiduría, y mancharán tu esplendor.","number":7,"id":21164},{"verse":"Al sepulcro te harán descender, y morirás con la muerte de los que mueren en medio de los mares.","number":8,"id":21165},{"verse":"¿Hablarás delante del que te mate, diciendo: Yo soy Dios? Tú, hombre eres, y no Dios, en la mano de tu matador.","number":9,"id":21166},{"verse":"De muerte de incircuncisos morirás por mano de extranjeros; porque yo he hablado, dice Jehová el Señor.","number":10,"id":21167},{"verse":"Vino a mí palabra de Jehová, diciendo:","number":11,"id":21168},{"verse":"Hijo de hombre, levanta endechas sobre el rey de Tiro, y dile: Así ha dicho Jehová el Señor: Tú eras el sello de la perfección, lleno de sabiduría, y acabado de hermosura.","number":12,"id":21169},{"verse":"En Edén, en el huerto de Dios estuviste; de toda piedra preciosa era tu vestidura; de cornerina, topacio, jaspe, crisólito, berilo y ónice; de zafiro, carbunclo, esmeralda y oro; los primores de tus tamboriles y flautas estuvieron preparados para ti en el día de tu creación.","number":13,"id":21170},{"verse":"Tú, querubín grande, protector, yo te puse en el santo monte de Dios, allí estuviste; en medio de las piedras de fuego te paseabas.","number":14,"id":21171},{"verse":"Perfecto eras en todos tus caminos desde el día que fuiste creado, hasta que se halló en ti maldad.","number":15,"id":21172},{"verse":"A causa de la multitud de tus contrataciones fuiste lleno de iniquidad, y pecaste; por lo que yo te eché del monte de Dios, y te arrojé de entre las piedras del fuego, oh querubín protector.","number":16,"id":21173},{"verse":"Se enalteció tu corazón a causa de tu hermosura, corrompiste tu sabiduría a causa de tu esplendor; yo te arrojaré por tierra; delante de los reyes te pondré para que miren en ti.","number":17,"id":21174},{"verse":"Con la multitud de tus maldades y con la iniquidad de tus contrataciones profanaste tu santuario; yo, pues, saqué fuego de en medio de ti, el cual te consumió, y te puse en ceniza sobre la tierra a los ojos de todos los que te miran.","number":18,"id":21175},{"verse":"Todos los que te conocieron de entre los pueblos se maravillarán sobre ti; espanto serás, y para siempre dejarás de ser.","number":19,"id":21176},{"verse":"Vino a mí palabra de Jehová, diciendo:","number":20,"study":"Profecía contra Sidón","id":21177},{"verse":"Hijo de hombre, pon tu rostro hacia Sidón,  y profetiza contra ella,","number":21,"id":21178},{"verse":"y dirás: Así ha dicho Jehová el Señor: He aquí yo estoy contra ti, oh Sidón, y en medio de ti seré glorificado; y sabrán que yo soy Jehová, cuando haga en ella juicios, y en ella me santifique.","number":22,"id":21179},{"verse":"Enviaré a ella pestilencia y sangre en sus calles, y caerán muertos en medio de ella, con espada contra ella por todos lados; y sabrán que yo soy Jehová.","number":23,"id":21180},{"verse":"Y nunca más será a la casa de Israel espina desgarradora, ni aguijón que le dé dolor, en medio de cuantos la rodean y la menosprecian; y sabrán que yo soy Jehová.","number":24,"id":21181},{"verse":"Así ha dicho Jehová el Señor: Cuando recoja a la casa de Israel de los pueblos entre los cuales está esparcida, entonces me santificaré en ellos ante los ojos de las naciones, y habitarán en su tierra, la cual di a mi siervo Jacob.","number":25,"id":21182},{"verse":"Y habitarán en ella seguros, y edificarán casas, y plantarán viñas, y vivirán confiadamente, cuando yo haga juicios en todos los que los despojan en sus alrededores; y sabrán que yo soy Jehová su Dios.","number":26,"id":21183}]}