{"testament":"old","name":"Ezequiel","num_chapters":48,"chapter":8,"vers":[{"verse":"En el sexto año, en el mes sexto, a los cinco días del mes, aconteció que estaba yo sentado en mi casa, y los ancianos de Judá estaban sentados delante de mí, y allí se posó sobre mí la mano de Jehová el Señor.","number":1,"study":"Visión de las abominaciones en Jerusalén","id":20605},{"verse":"Y miré, y he aquí una figura que parecía de hombre; desde sus lomos para abajo, fuego; y desde sus lomos para arriba parecía resplandor, el aspecto de bronce refulgente.","number":2,"id":20606},{"verse":"Y aquella figura extendió la mano, y me tomó por las guedejas de mi cabeza; y el Espíritu me alzó entre el cielo y la tierra, y me llevó en visiones de Dios a Jerusalén, a la entrada de la puerta de adentro que mira hacia el norte, donde estaba la habitación de la imagen del celo, la que provoca a celos.","number":3,"id":20607},{"verse":"Y he aquí, allí estaba la gloria del Dios de Israel, como la visión que yo había visto en el campo.","number":4,"id":20608},{"verse":"Y me dijo: Hijo de hombre, alza ahora tus ojos hacia el lado del norte. Y alcé mis ojos hacia el norte, y he aquí al norte, junto a la puerta del altar, aquella imagen del celo en la entrada.","number":5,"id":20609},{"verse":"Me dijo entonces: Hijo de hombre, ¿no ves lo que éstos hacen, las grandes abominaciones que la casa de Israel hace aquí para alejarme de mi santuario? Pero vuélvete aún, y verás abominaciones mayores.","number":6,"id":20610},{"verse":"Y me llevó a la entrada del atrio, y miré, y he aquí en la pared un agujero.","number":7,"id":20611},{"verse":"Y me dijo: Hijo de hombre, cava ahora en la pared. Y cavé en la pared, y he aquí una puerta.","number":8,"id":20612},{"verse":"Me dijo luego: Entra, y ve las malvadas abominaciones que éstos hacen allí.","number":9,"id":20613},{"verse":"Entré, pues, y miré; y he aquí toda forma de reptiles y bestias abominables, y todos los ídolos de la casa de Israel, que estaban pintados en la pared por todo alrededor.","number":10,"id":20614},{"verse":"Y delante de ellos estaban setenta varones de los ancianos de la casa de Israel, y Jaazanías hijo de Safán en medio de ellos, cada uno con su incensario en su mano; y subía una nube espesa de incienso.","number":11,"id":20615},{"verse":"Y me dijo: Hijo de hombre, ¿has visto las cosas que los ancianos de la casa de Israel hacen en tinieblas, cada uno en sus cámaras pintadas de imágenes? Porque dicen ellos: No nos ve Jehová; Jehová ha abandonado la tierra.","number":12,"id":20616},{"verse":"Me dijo después: Vuélvete aún, verás abominaciones mayores que hacen éstos.","number":13,"id":20617},{"verse":"Y me llevó a la entrada de la puerta de la casa de Jehová, que está al norte; y he aquí mujeres que estaban allí sentadas endechando a Tamuz.","number":14,"id":20618},{"verse":"Luego me dijo: ¿No ves, hijo de hombre? Vuélvete aún, verás abominaciones mayores que estas.","number":15,"id":20619},{"verse":"Y me llevó al atrio de adentro de la casa de Jehová; y he aquí junto a la entrada del templo de Jehová, entre la entrada y el altar, como veinticinco varones, sus espaldas vueltas al templo de Jehová y sus rostros hacia el oriente, y adoraban al sol, postrándose hacia el oriente.","number":16,"id":20620},{"verse":"Y me dijo: ¿No has visto, hijo de hombre? ¿Es cosa liviana para la casa de Judá hacer las abominaciones que hacen aquí? Después que han llenado de maldad la tierra, se volvieron a mí para irritarme; he aquí que aplican el ramo a sus narices.","number":17,"id":20621},{"verse":"Pues también yo procederé con furor; no perdonará mi ojo, ni tendré misericordia; y gritarán a mis oídos con gran voz, y no los oiré.","number":18,"id":20622}]}