{"testament":"old","name":"Ezequiel","num_chapters":48,"chapter":7,"vers":[{"verse":"Vino a mí palabra de Jehová, diciendo:","number":1,"study":"El fin viene","id":20578},{"verse":"Tú, hijo de hombre, así ha dicho Jehová el Señor a la tierra de Israel: El fin, el fin viene sobre los cuatro extremos de la tierra.","number":2,"id":20579},{"verse":"Ahora será el fin sobre ti, y enviaré sobre ti mi furor, y te juzgaré según tus caminos; y pondré sobre ti todas tus abominaciones.","number":3,"id":20580},{"verse":"Y mi ojo no te perdonará, ni tendré misericordia; antes pondré sobre ti tus caminos, y en medio de ti estarán tus abominaciones; y sabréis que yo soy Jehová.","number":4,"id":20581},{"verse":"Así ha dicho Jehová el Señor: Un mal, he aquí que viene un mal.","number":5,"id":20582},{"verse":"Viene el fin, el fin viene; se ha despertado contra ti; he aquí que viene.","number":6,"id":20583},{"verse":"La mañana viene para ti, oh morador de la tierra; el tiempo viene, cercano está el día; día de tumulto, y no de alegría, sobre los montes.","number":7,"id":20584},{"verse":"Ahora pronto derramaré mi ira sobre ti, y cumpliré en ti mi furor, y te juzgaré según tus caminos; y pondré sobre ti tus abominaciones.","number":8,"id":20585},{"verse":"Y mi ojo no perdonará, ni tendré misericordia; según tus caminos pondré sobre ti, y en medio de ti estarán tus abominaciones; y sabréis que yo Jehová soy el que castiga.","number":9,"id":20586},{"verse":"He aquí el día, he aquí que viene; ha salido la mañana; ha florecido la vara, ha reverdecido la soberbia.","number":10,"id":20587},{"verse":"La violencia se ha levantado en vara de maldad; ninguno quedará de ellos, ni de su multitud, ni uno de los suyos, ni habrá entre ellos quien se lamente.","number":11,"id":20588},{"verse":"El tiempo ha venido, se acercó el día; el que compra, no se alegre, y el que vende, no llore, porque la ira está sobre toda la multitud.","number":12,"id":20589},{"verse":"Porque el que vende no volverá a lo vendido, aunque queden vivos; porque la visión sobre toda la multitud no se revocará, y a causa de su iniquidad ninguno podrá amparar su vida.","number":13,"id":20590},{"verse":"Tocarán trompeta, y prepararán todas las cosas, y no habrá quien vaya a la batalla; porque mi ira está sobre toda la multitud.","number":14,"id":20591},{"verse":"De fuera espada, de dentro pestilencia y hambre; el que esté en el campo morirá a espada, y al que esté en la ciudad lo consumirá el hambre y la pestilencia.","number":15,"id":20592},{"verse":"Y los que escapen de ellos huirán y estarán sobre los montes como palomas de los valles, gimiendo todos, cada uno por su iniquidad.","number":16,"id":20593},{"verse":"Toda mano se debilitará, y toda rodilla será débil como el agua.","number":17,"id":20594},{"verse":"Se ceñirán también de cilicio, y les cubrirá terror; en todo rostro habrá vergüenza, y todas sus cabezas estarán rapadas.","number":18,"id":20595},{"verse":"Arrojarán su plata en las calles, y su oro será desechado; ni su plata ni su oro podrá librarlos en el día del furor de Jehová; no saciarán su alma, ni llenarán sus entrañas, porque ha sido tropiezo para su maldad.","number":19,"id":20596},{"verse":"Por cuanto convirtieron la gloria de su ornamento en soberbia, e hicieron de ello las imágenes de sus abominables ídolos, por eso se lo convertí en cosa repugnante.","number":20,"id":20597},{"verse":"En mano de extraños la entregué para ser saqueada, y será presa de los impíos de la tierra, y la profanarán.","number":21,"id":20598},{"verse":"Y apartaré de ellos mi rostro, y será violado mi lugar secreto; pues entrarán en él invasores y lo profanarán.","number":22,"id":20599},{"verse":"Haz una cadena, porque la tierra está llena de delitos de sangre, y la ciudad está llena de violencia.","number":23,"id":20600},{"verse":"Traeré, por tanto, los más perversos de las naciones, los cuales poseerán las casas de ellos; y haré cesar la soberbia de los poderosos, y sus santuarios serán profanados.","number":24,"id":20601},{"verse":"Destrucción viene; y buscarán la paz, y no la habrá.","number":25,"id":20602},{"verse":"Quebrantamiento vendrá sobre quebrantamiento, y habrá rumor sobre rumor; y buscarán respuesta del profeta, mas la ley se alejará del sacerdote, y de los ancianos el consejo.","number":26,"id":20603},{"verse":"El rey se enlutará, y el príncipe se vestirá de tristeza, y las manos del pueblo de la tierra temblarán; según su camino haré con ellos, y con los juicios de ellos los juzgaré; y sabrán que yo soy Jehová.","number":27,"id":20604}]}