{"testament":"old","name":"Ezequiel","num_chapters":48,"chapter":41,"vers":[{"verse":"Me introdujo luego en el templo, y midió los postes, siendo el ancho seis codos   de un lado, y seis codos de otro, que era el ancho del tabernáculo.","number":1,"id":21527},{"verse":"El ancho de la puerta era de diez codos,  y los lados de la puerta, de cinco codos de un lado, y cinco del otro. Y midió su longitud, de cuarenta codos, y la anchura de veinte codos.","number":2,"id":21528},{"verse":"Y pasó al interior, y midió cada poste de la puerta, de dos codos;  y la puerta, de seis codos; y la anchura de la entrada, de siete codos.","number":3,"id":21529},{"verse":"Midió también su longitud, de veinte codos,  y la anchura de veinte codos, delante del templo; y me dijo: Este es el lugar santísimo.","number":4,"id":21530},{"verse":"Después midió el muro de la casa, de seis codos;  y de cuatro codos la anchura de las cámaras, en torno de la casa alrededor.","number":5,"id":21531},{"verse":"Las cámaras laterales estaban sobrepuestas unas a otras, treinta en cada uno de los tres pisos; y entraban modillones en la pared de la casa alrededor, sobre los que estribasen las cámaras, para que no estribasen en la pared de la casa.","number":6,"id":21532},{"verse":"Y había mayor anchura en las cámaras de más arriba; la escalera de caracol de la casa subía muy alto alrededor por dentro de la casa; por tanto, la casa tenía más anchura arriba. Del piso inferior se podía subir al de en medio, y de éste al superior.","number":7,"id":21533},{"verse":"Y miré la altura de la casa alrededor; los cimientos de las cámaras eran de una caña   entera de seis codos largos.","number":8,"id":21534},{"verse":"El ancho de la pared de afuera de las cámaras era de cinco codos,  igual al espacio que quedaba de las cámaras de la casa por dentro.","number":9,"id":21535},{"verse":"Y entre las cámaras había anchura de veinte codos   por todos lados alrededor de la casa.","number":10,"id":21536},{"verse":"La puerta de cada cámara salía al espacio que quedaba, una puerta hacia el norte, y otra puerta hacia el sur; y el ancho del espacio que quedaba era de cinco codos   por todo alrededor.","number":11,"id":21537},{"verse":"Y el edificio que estaba delante del espacio abierto al lado del occidente era de setenta codos;  y la pared del edificio, de cinco codos de grueso alrededor, y noventa codos de largo.","number":12,"id":21538},{"verse":"Luego midió la casa, cien codos   de largo; y el espacio abierto y el edificio y sus paredes, de cien codos de longitud.","number":13,"id":21539},{"verse":"Y el ancho del frente de la casa y del espacio abierto al oriente era de cien codos.","number":14,"id":21540},{"verse":"Y midió la longitud del edificio que estaba delante del espacio abierto que había detrás de él, y las cámaras de uno y otro lado, cien codos;  y el templo de dentro, y los portales del atrio.","number":15,"id":21541},{"verse":"Los umbrales y las ventanas estrechas y las cámaras alrededor de los tres pisos estaba todo cubierto de madera desde el suelo hasta las ventanas; y las ventanas también cubiertas.","number":16,"id":21542},{"verse":"Por encima de la puerta, y hasta la casa de adentro, y afuera de ella, y por toda la pared en derredor por dentro y por fuera, tomó medidas.","number":17,"id":21543},{"verse":"Y estaba labrada con querubines y palmeras, entre querubín y querubín una palmera; y cada querubín tenía dos rostros;","number":18,"id":21544},{"verse":"un rostro de hombre hacia la palmera del un lado, y un rostro de león hacia la palmera del otro lado, por toda la casa alrededor.","number":19,"id":21545},{"verse":"Desde el suelo hasta encima de la puerta había querubines labrados y palmeras, por toda la pared del templo.","number":20,"id":21546},{"verse":"Cada poste del templo era cuadrado, y el frente del santuario era como el otro frente.","number":21,"id":21547},{"verse":"La altura del altar de madera era de tres codos,  y su longitud de dos codos; y sus esquinas, su superficie y sus paredes eran de madera. Y me dijo: Esta es la mesa que está delante de Jehová.","number":22,"id":21548},{"verse":"El templo y el santuario tenían dos puertas.","number":23,"id":21549},{"verse":"Y en cada puerta había dos hojas, dos hojas que giraban; dos hojas en una puerta, y otras dos en la otra.","number":24,"id":21550},{"verse":"En las puertas del templo había labrados de querubines y palmeras, así como los que había en las paredes; y en la fachada del atrio al exterior había un portal de madera.","number":25,"id":21551},{"verse":"Y había ventanas estrechas, y palmeras de uno y otro lado a los lados del pórtico; así eran las cámaras de la casa y los umbrales.","number":26,"id":21552}]}