{"testament":"old","name":"Ezequiel","num_chapters":48,"chapter":17,"vers":[{"verse":"Vino a mí palabra de Jehová, diciendo:","number":1,"study":"Parábola de las águilas y la vid","id":20826},{"verse":"Hijo de hombre, propón una figura, y compón una parábola a la casa de Israel.","number":2,"id":20827},{"verse":"Y dirás: Así ha dicho Jehová el Señor: Una gran águila, de grandes alas y de largos miembros, llena de plumas de diversos colores, vino al Líbano, y tomó el cogollo del cedro.","number":3,"id":20828},{"verse":"Arrancó el principal de sus renuevos y lo llevó a tierra de mercaderes, y lo puso en una ciudad de comerciantes.","number":4,"id":20829},{"verse":"Tomó también de la simiente de la tierra, y la puso en un campo bueno para sembrar, la plantó junto a aguas abundantes, la puso como un sauce.","number":5,"id":20830},{"verse":"Y brotó, y se hizo una vid de mucho ramaje, de poca altura, y sus ramas miraban al águila, y sus raíces estaban debajo de ella; así que se hizo una vid, y arrojó sarmientos y echó mugrones.","number":6,"id":20831},{"verse":"Había también otra gran águila, de grandes alas y de muchas plumas; y he aquí que esta vid juntó cerca de ella sus raíces, y extendió hacia ella sus ramas, para ser regada por ella por los surcos de su plantío.","number":7,"id":20832},{"verse":"En un buen campo, junto a muchas aguas, fue plantada, para que hiciese ramas y diese fruto, y para que fuese vid robusta.","number":8,"id":20833},{"verse":"Diles: Así ha dicho Jehová el Señor: ¿Será prosperada? ¿No arrancará sus raíces, y destruirá su fruto, y se secará? Todas sus hojas lozanas se secarán; y eso sin gran poder ni mucha gente para arrancarla de sus raíces.","number":9,"id":20834},{"verse":"Y he aquí está plantada; ¿será prosperada? ¿No se secará del todo cuando el viento solano la toque? En los surcos de su verdor se secará.","number":10,"id":20835},{"verse":"Y vino a mí palabra de Jehová, diciendo:","number":11,"id":20836},{"verse":"Di ahora a la casa rebelde: ¿No habéis entendido qué significan estas cosas? Diles: He aquí que el rey de Babilonia vino a Jerusalén, y tomó a tu rey y a sus príncipes, y los llevó consigo a Babilonia.","number":12,"id":20837},{"verse":"Tomó también a uno de la descendencia real e hizo pacto con él, y le hizo prestar juramento; y se llevó consigo a los poderosos de la tierra,","number":13,"id":20838},{"verse":"para que el reino fuese abatido y no se levantase, a fin de que guardando el pacto, permaneciese en pie.","number":14,"id":20839},{"verse":"Pero se rebeló contra él,  enviando embajadores a Egipto para que le diese caballos y mucha gente. ¿Será prosperado, escapará el que estas cosas hizo? El que rompió el pacto, ¿podrá escapar?","number":15,"id":20840},{"verse":"Vivo yo, dice Jehová el Señor, que morirá en medio de Babilonia, en el lugar donde habita el rey que le hizo reinar, cuyo juramento menospreció, y cuyo pacto hecho con él rompió.","number":16,"id":20841},{"verse":"Y ni con gran ejército ni con mucha compañía hará Faraón nada por él en la batalla, cuando se levanten vallados y se edifiquen torres para cortar muchas vidas.","number":17,"id":20842},{"verse":"Por cuanto menospreció el juramento y quebrantó el pacto, cuando he aquí que había dado su mano, y ha hecho todas estas cosas, no escapará.","number":18,"id":20843},{"verse":"Por tanto, así ha dicho Jehová el Señor: Vivo yo, que el juramento mío que menospreció, y mi pacto que ha quebrantado, lo traeré sobre su misma cabeza.","number":19,"id":20844},{"verse":"Extenderé sobre él mi red, y será preso en mi lazo, y lo haré venir a Babilonia, y allí entraré en juicio con él por su prevaricación con que contra mí se ha rebelado.","number":20,"id":20845},{"verse":"Y todos sus fugitivos, con todas sus tropas, caerán a espada, y los que queden serán esparcidos a todos los vientos; y sabréis que yo Jehová he hablado.","number":21,"id":20846},{"verse":"Así ha dicho Jehová el Señor: Tomaré yo del cogollo de aquel alto cedro, y lo plantaré; del principal de sus renuevos cortaré un tallo, y lo plantaré sobre el monte alto y sublime.","number":22,"id":20847},{"verse":"En el monte alto de Israel lo plantaré, y alzará ramas, y dará fruto, y se hará magnífico cedro; y habitarán debajo de él todas las aves de toda especie; a la sombra de sus ramas habitarán.","number":23,"id":20848},{"verse":"Y sabrán todos los árboles del campo que yo Jehová abatí el árbol sublime, levanté el árbol bajo, hice secar el árbol verde, e hice reverdecer el árbol seco. Yo Jehová lo he dicho, y lo haré.","number":24,"id":20849}]}