{"testament":"old","name":"Ezequiel","num_chapters":48,"chapter":3,"vers":[{"verse":"Me dijo: Hijo de hombre, come lo que hallas; come este rollo, y ve y habla a la casa de Israel.","number":1,"id":20503},{"verse":"Y abrí mi boca, y me hizo comer aquel rollo.","number":2,"id":20504},{"verse":"Y me dijo: Hijo de hombre, alimenta tu vientre, y llena tus entrañas de este rollo que yo te doy. Y lo comí, y fue en mi boca dulce como miel.","number":3,"id":20505},{"verse":"Luego me dijo: Hijo de hombre, ve y entra a la casa de Israel, y habla a ellos con mis palabras.","number":4,"id":20506},{"verse":"Porque no eres enviado a pueblo de habla profunda ni de lengua difícil, sino a la casa de Israel.","number":5,"id":20507},{"verse":"No a muchos pueblos de habla profunda ni de lengua difícil, cuyas palabras no entiendas; y si a ellos te enviara, ellos te oyeran.","number":6,"id":20508},{"verse":"Mas la casa de Israel no te querrá oír, porque no me quiere oír a mí; porque toda la casa de Israel es dura de frente y obstinada de corazón.","number":7,"id":20509},{"verse":"He aquí yo he hecho tu rostro fuerte contra los rostros de ellos, y tu frente fuerte contra sus frentes.","number":8,"id":20510},{"verse":"Como diamante, más fuerte que pedernal he hecho tu frente; no los temas, ni tengas miedo delante de ellos, porque son casa rebelde.","number":9,"id":20511},{"verse":"Y me dijo: Hijo de hombre, toma en tu corazón todas mis palabras que yo te hablaré, y oye con tus oídos.","number":10,"id":20512},{"verse":"Y ve y entra a los cautivos, a los hijos de tu pueblo, y háblales y diles: Así ha dicho Jehová el Señor; escuchen, o dejen de escuchar.","number":11,"id":20513},{"verse":"Y me levantó el Espíritu, y oí detrás de mí una voz de gran estruendo, que decía: Bendita sea la gloria de Jehová desde su lugar.","number":12,"id":20514},{"verse":"Oí también el sonido de las alas de los seres vivientes que se juntaban la una con la otra, y el sonido de las ruedas delante de ellos, y sonido de gran estruendo.","number":13,"id":20515},{"verse":"Me levantó, pues, el Espíritu, y me tomó; y fui en amargura, en la indignación de mi espíritu, pero la mano de Jehová era fuerte sobre mí.","number":14,"id":20516},{"verse":"Y vine a los cautivos en Tel-abib, que moraban junto al río Quebar, y me senté donde ellos estaban sentados, y allí permanecí siete días atónito entre ellos.","number":15,"id":20517},{"verse":"Y aconteció que al cabo de los siete días vino a mí palabra de Jehová, diciendo:","number":16,"study":"El atalaya de Israel","id":20518},{"verse":"Hijo de hombre, yo te he puesto por atalaya a la casa de Israel; oirás, pues, tú la palabra de mi boca, y los amonestarás de mi parte.","number":17,"id":20519},{"verse":"Cuando yo dijere al impío: De cierto morirás; y tú no le amonestares ni le hablares, para que el impío sea apercibido de su mal camino a fin de que viva, el impío morirá por su maldad, pero su sangre demandaré de tu mano.","number":18,"id":20520},{"verse":"Pero si tú amonestares al impío, y él no se convirtiere de su impiedad y de su mal camino, él morirá por su maldad, pero tú habrás librado tu alma.","number":19,"id":20521},{"verse":"Si el justo se apartare de su justicia e hiciere maldad, y pusiere yo tropiezo delante de él, él morirá, porque tú no le amonestaste; en su pecado morirá, y sus justicias que había hecho no vendrán en memoria; pero su sangre demandaré de tu mano.","number":20,"id":20522},{"verse":"Pero si al justo amonestares para que no peque, y no pecare, de cierto vivirá, porque fue amonestado; y tú habrás librado tu alma.","number":21,"id":20523},{"verse":"Vino allí la mano de Jehová sobre mí, y me dijo: Levántate, y sal al campo, y allí hablaré contigo.","number":22,"study":"El profeta mudo","id":20524},{"verse":"Y me levanté y salí al campo; y he aquí que allí estaba la gloria de Jehová, como la gloria que había visto junto al río Quebar; y me postré sobre mi rostro.","number":23,"id":20525},{"verse":"Entonces entró el Espíritu en mí y me afirmó sobre mis pies, y me habló, y me dijo: Entra, y enciérrate dentro de tu casa.","number":24,"id":20526},{"verse":"Y tú, oh hijo de hombre, he aquí que pondrán sobre ti cuerdas, y con ellas te ligarán, y no saldrás entre ellos.","number":25,"id":20527},{"verse":"Y haré que se pegue tu lengua a tu paladar, y estarás mudo, y no serás a ellos varón que reprende; porque son casa rebelde.","number":26,"id":20528},{"verse":"Mas cuando yo te hubiere hablado, abriré tu boca, y les dirás: Así ha dicho Jehová el Señor: El que oye, oiga; y el que no quiera oír, no oiga; porque casa rebelde son.","number":27,"id":20529}]}