{"testament":"old","name":"Ezequiel","num_chapters":48,"chapter":34,"vers":[{"verse":"Vino a mí palabra de Jehová, diciendo:","number":1,"study":"Profecía contra los pastores de Israel","id":21314},{"verse":"Hijo de hombre, profetiza contra los pastores de Israel; profetiza, y di a los pastores: Así ha dicho Jehová el Señor: ¡Ay de los pastores de Israel, que se apacientan a sí mismos! ¿No apacientan los pastores a los rebaños?","number":2,"id":21315},{"verse":"Coméis la grosura, y os vestís de la lana; la engordada degolláis, mas no apacentáis a las ovejas.","number":3,"id":21316},{"verse":"No fortalecisteis las débiles, ni curasteis la enferma; no vendasteis la perniquebrada, no volvisteis al redil la descarriada, ni buscasteis la perdida, sino que os habéis enseñoreado de ellas con dureza y con violencia.","number":4,"id":21317},{"verse":"Y andan errantes por falta de pastor, y son presa de todas las fieras del campo, y se han dispersado.","number":5,"id":21318},{"verse":"Anduvieron perdidas mis ovejas por todos los montes, y en todo collado alto; y en toda la faz de la tierra fueron esparcidas mis ovejas, y no hubo quien las buscase, ni quien preguntase por ellas.","number":6,"id":21319},{"verse":"Por tanto, pastores, oíd palabra de Jehová:","number":7,"id":21320},{"verse":"Vivo yo, ha dicho Jehová el Señor, que por cuanto mi rebaño fue para ser robado, y mis ovejas fueron para ser presa de todas las fieras del campo, sin pastor; ni mis pastores buscaron mis ovejas, sino que los pastores se apacentaron a sí mismos, y no apacentaron mis ovejas;","number":8,"id":21321},{"verse":"por tanto, oh pastores, oíd palabra de Jehová.","number":9,"id":21322},{"verse":"Así ha dicho Jehová el Señor: He aquí, yo estoy contra los pastores; y demandaré mis ovejas de su mano, y les haré dejar de apacentar las ovejas; ni los pastores se apacentarán más a sí mismos, pues yo libraré mis ovejas de sus bocas, y no les serán más por comida.","number":10,"id":21323},{"verse":"Porque así ha dicho Jehová el Señor: He aquí yo, yo mismo iré a buscar mis ovejas, y las reconoceré.","number":11,"id":21324},{"verse":"Como reconoce su rebaño el pastor el día que está en medio de sus ovejas esparcidas, así reconoceré mis ovejas, y las libraré de todos los lugares en que fueron esparcidas el día del nublado y de la oscuridad.","number":12,"id":21325},{"verse":"Y yo las sacaré de los pueblos, y las juntaré de las tierras; las traeré a su propia tierra, y las apacentaré en los montes de Israel, por las riberas, y en todos los lugares habitados del país.","number":13,"id":21326},{"verse":"En buenos pastos las apacentaré, y en los altos montes de Israel estará su aprisco; allí dormirán en buen redil, y en pastos suculentos serán apacentadas sobre los montes de Israel.","number":14,"id":21327},{"verse":"Yo apacentaré mis ovejas, y yo les daré aprisco, dice Jehová el Señor.","number":15,"id":21328},{"verse":"Yo buscaré la perdida, y haré volver al redil la descarriada; vendaré la perniquebrada, y fortaleceré la débil; mas a la engordada y a la fuerte destruiré; las apacentaré con justicia.","number":16,"id":21329},{"verse":"Mas en cuanto a vosotras, ovejas mías, así ha dicho Jehová el Señor: He aquí yo juzgo entre oveja y oveja, entre carneros y machos cabríos.","number":17,"id":21330},{"verse":"¿Os es poco que comáis los buenos pastos, sino que también holláis con vuestros pies lo que de vuestros pastos queda; y que bebiendo las aguas claras, enturbiáis además con vuestros pies las que quedan?","number":18,"id":21331},{"verse":"Y mis ovejas comen lo hollado de vuestros pies, y beben lo que con vuestros pies habéis enturbiado.","number":19,"id":21332},{"verse":"Por tanto, así les dice Jehová el Señor: He aquí yo, yo juzgaré entre la oveja engordada y la oveja flaca,","number":20,"id":21333},{"verse":"por cuanto empujasteis con el costado y con el hombro, y acorneasteis con vuestros cuernos a todas las débiles, hasta que las echasteis y las dispersasteis.","number":21,"id":21334},{"verse":"Yo salvaré a mis ovejas, y nunca más serán para rapiña; y juzgaré entre oveja y oveja.","number":22,"id":21335},{"verse":"Y levantaré sobre ellas a un pastor, y él las apacentará; a mi siervo David, él las apacentará, y él les será por pastor.","number":23,"id":21336},{"verse":"Yo Jehová les seré por Dios, y mi siervo David príncipe en medio de ellos. Yo Jehová he hablado.","number":24,"id":21337},{"verse":"Y estableceré con ellos pacto de paz, y quitaré de la tierra las fieras; y habitarán en el desierto con seguridad, y dormirán en los bosques.","number":25,"id":21338},{"verse":"Y daré bendición a ellas y a los alrededores de mi collado, y haré descender la lluvia en su tiempo; lluvias de bendición serán.","number":26,"id":21339},{"verse":"Y el árbol del campo dará su fruto, y la tierra dará su fruto, y estarán sobre su tierra con seguridad; y sabrán que yo soy Jehová, cuando rompa las coyundas de su yugo, y los libre de mano de los que se sirven de ellos.","number":27,"id":21340},{"verse":"No serán más por despojo de las naciones, ni las fieras de la tierra las devorarán; sino que habitarán con seguridad, y no habrá quien las espante.","number":28,"id":21341},{"verse":"Y levantaré para ellos una planta de renombre, y no serán ya más consumidos de hambre en la tierra, ni ya más serán avergonzados por las naciones.","number":29,"id":21342},{"verse":"Y sabrán que yo Jehová su Dios estoy con ellos, y ellos son mi pueblo, la casa de Israel, dice Jehová el Señor.","number":30,"id":21343},{"verse":"Y vosotras, ovejas mías, ovejas de mi pasto, hombres sois, y yo vuestro Dios, dice Jehová el Señor.","number":31,"id":21344}]}