{"testament":"old","name":"Ezequiel","num_chapters":48,"chapter":37,"vers":[{"verse":"La mano de Jehová vino sobre mí, y me llevó en el Espíritu de Jehová, y me puso en medio de un valle que estaba lleno de huesos.","number":1,"study":"El valle de los huesos secos","id":21398},{"verse":"Y me hizo pasar cerca de ellos por todo en derredor; y he aquí que eran muchísimos sobre la faz del campo, y por cierto secos en gran manera.","number":2,"id":21399},{"verse":"Y me dijo: Hijo de hombre, ¿vivirán estos huesos? Y dije: Señor Jehová, tú lo sabes.","number":3,"id":21400},{"verse":"Me dijo entonces: Profetiza sobre estos huesos, y diles: Huesos secos, oíd palabra de Jehová.","number":4,"id":21401},{"verse":"Así ha dicho Jehová el Señor a estos huesos: He aquí, yo hago entrar espíritu en vosotros, y viviréis.","number":5,"id":21402},{"verse":"Y pondré tendones sobre vosotros, y haré subir sobre vosotros carne, y os cubriré de piel, y pondré en vosotros espíritu, y viviréis; y sabréis que yo soy Jehová.","number":6,"id":21403},{"verse":"Profeticé, pues, como me fue mandado; y hubo un ruido mientras yo profetizaba, y he aquí un temblor; y los huesos se juntaron cada hueso con su hueso.","number":7,"id":21404},{"verse":"Y miré, y he aquí tendones sobre ellos, y la carne subió, y la piel cubrió por encima de ellos; pero no había en ellos espíritu.","number":8,"id":21405},{"verse":"Y me dijo: Profetiza al espíritu, profetiza, hijo de hombre, y di al espíritu: Así ha dicho Jehová el Señor: Espíritu, ven de los cuatro vientos, y sopla sobre estos muertos, y vivirán.","number":9,"id":21406},{"verse":"Y profeticé como me había mandado, y entró espíritu en ellos, y vivieron, y estuvieron sobre sus pies; un ejército grande en extremo.","number":10,"id":21407},{"verse":"Me dijo luego: Hijo de hombre, todos estos huesos son la casa de Israel. He aquí, ellos dicen: Nuestros huesos se secaron, y pereció nuestra esperanza, y somos del todo destruidos.","number":11,"id":21408},{"verse":"Por tanto, profetiza, y diles: Así ha dicho Jehová el Señor: He aquí yo abro vuestros sepulcros, pueblo mío, y os haré subir de vuestras sepulturas, y os traeré a la tierra de Israel.","number":12,"id":21409},{"verse":"Y sabréis que yo soy Jehová, cuando abra vuestros sepulcros, y os saque de vuestras sepulturas, pueblo mío.","number":13,"id":21410},{"verse":"Y pondré mi Espíritu en vosotros, y viviréis, y os haré reposar sobre vuestra tierra; y sabréis que yo Jehová hablé, y lo hice, dice Jehová.","number":14,"id":21411},{"verse":"Vino a mí palabra de Jehová, diciendo:","number":15,"study":"La reunión de Judá e Israel","id":21412},{"verse":"Hijo de hombre, toma ahora un palo, y escribe en él: Para Judá, y para los hijos de Israel sus compañeros. Toma después otro palo, y escribe en él: Para José, palo de Efraín, y para toda la casa de Israel sus compañeros.","number":16,"id":21413},{"verse":"Júntalos luego el uno con el otro, para que sean uno solo, y serán uno solo en tu mano.","number":17,"id":21414},{"verse":"Y cuando te pregunten los hijos de tu pueblo, diciendo: ¿No nos enseñarás qué te propones con eso?,","number":18,"id":21415},{"verse":"diles: Así ha dicho Jehová el Señor: He aquí, yo tomo el palo de José que está en la mano de Efraín, y a las tribus de Israel sus compañeros, y los pondré con el palo de Judá, y los haré un solo palo, y serán uno en mi mano.","number":19,"id":21416},{"verse":"Y los palos sobre que escribas estarán en tu mano delante de sus ojos,","number":20,"id":21417},{"verse":"y les dirás: Así ha dicho Jehová el Señor: He aquí, yo tomo a los hijos de Israel de entre las naciones a las cuales fueron, y los recogeré de todas partes, y los traeré a su tierra;","number":21,"id":21418},{"verse":"y los haré una nación en la tierra, en los montes de Israel, y un rey será a todos ellos por rey; y nunca más serán dos naciones, ni nunca más serán divididos en dos reinos.","number":22,"id":21419},{"verse":"Ni se contaminarán ya más con sus ídolos, con sus abominaciones y con todas sus rebeliones; y los salvaré de todas sus rebeliones con las cuales pecaron, y los limpiaré; y me serán por pueblo, y yo a ellos por Dios.","number":23,"id":21420},{"verse":"Mi siervo David será rey sobre ellos, y todos ellos tendrán un solo pastor; y andarán en mis preceptos, y mis estatutos guardarán, y los pondrán por obra.","number":24,"id":21421},{"verse":"Habitarán en la tierra que di a mi siervo Jacob, en la cual habitaron vuestros padres; en ella habitarán ellos, sus hijos y los hijos de sus hijos para siempre; y mi siervo David será príncipe de ellos para siempre.","number":25,"id":21422},{"verse":"Y haré con ellos pacto de paz, pacto perpetuo será con ellos; y los estableceré y los multiplicaré, y pondré mi santuario entre ellos para siempre.","number":26,"id":21423},{"verse":"Estará en medio de ellos mi tabernáculo, y seré a ellos por Dios, y ellos me serán por pueblo.","number":27,"id":21424},{"verse":"Y sabrán las naciones que yo Jehová santifico a Israel, estando mi santuario en medio de ellos para siempre.","number":28,"id":21425}]}