{"testament":"old","name":"Ezequiel","num_chapters":48,"chapter":1,"vers":[{"verse":"Aconteció en el año treinta, en el mes cuarto, a los cinco días del mes, que estando yo en medio de los cautivos junto al río Quebar, los cielos se abrieron, y vi visiones de Dios.","number":1,"study":"La visión de la gloria divina","id":20465},{"verse":"En el quinto año de la deportación del rey Joaquín, a los cinco días del mes,","number":2,"id":20466},{"verse":"vino palabra de Jehová al sacerdote Ezequiel hijo de Buzi, en la tierra de los caldeos, junto al río Quebar; vino allí sobre él la mano de Jehová.","number":3,"id":20467},{"verse":"Y miré, y he aquí venía del norte un viento tempestuoso, y una gran nube, con un fuego envolvente, y alrededor de él un resplandor, y en medio del fuego algo que parecía como bronce refulgente,","number":4,"id":20468},{"verse":"y en medio de ella la figura de cuatro seres vivientes. Y esta era su apariencia: había en ellos semejanza de hombre.","number":5,"id":20469},{"verse":"Cada uno tenía cuatro caras y cuatro alas.","number":6,"id":20470},{"verse":"Y los pies de ellos eran derechos, y la planta de sus pies como planta de pie de becerro; y centelleaban a manera de bronce muy bruñido.","number":7,"id":20471},{"verse":"Debajo de sus alas, a sus cuatro lados, tenían manos de hombre; y sus caras y sus alas por los cuatro lados.","number":8,"id":20472},{"verse":"Con las alas se juntaban el uno al otro. No se volvían cuando andaban, sino que cada uno caminaba derecho hacia adelante.","number":9,"id":20473},{"verse":"Y el aspecto de sus caras era cara de hombre, y cara de león al lado derecho de los cuatro, y cara de buey a la izquierda en los cuatro; asimismo había en los cuatro cara de águila.","number":10,"id":20474},{"verse":"Así eran sus caras. Y tenían sus alas extendidas por encima, cada uno dos, las cuales se juntaban; y las otras dos cubrían sus cuerpos.","number":11,"id":20475},{"verse":"Y cada uno caminaba derecho hacia adelante; hacia donde el espíritu les movía que anduviesen, andaban; y cuando andaban, no se volvían.","number":12,"id":20476},{"verse":"Cuanto a la semejanza de los seres vivientes, su aspecto era como de carbones de fuego encendidos, como visión de hachones encendidos que andaba entre los seres vivientes; y el fuego resplandecía, y del fuego salían relámpagos.","number":13,"id":20477},{"verse":"Y los seres vivientes corrían y volvían a semejanza de relámpagos.","number":14,"id":20478},{"verse":"Mientras yo miraba los seres vivientes, he aquí una rueda sobre la tierra junto a los seres vivientes, a los cuatro lados.","number":15,"id":20479},{"verse":"El aspecto de las ruedas y su obra era semejante al color del crisólito. Y las cuatro tenían una misma semejanza; su apariencia y su obra eran como rueda en medio de rueda.","number":16,"id":20480},{"verse":"Cuando andaban, se movían hacia sus cuatro costados; no se volvían cuando andaban.","number":17,"id":20481},{"verse":"Y sus aros eran altos y espantosos, y llenos de ojos alrededor en las cuatro.","number":18,"id":20482},{"verse":"Y cuando los seres vivientes andaban, las ruedas andaban junto a ellos; y cuando los seres vivientes se levantaban de la tierra, las ruedas se levantaban.","number":19,"id":20483},{"verse":"Hacia donde el espíritu les movía que anduviesen, andaban; hacia donde les movía el espíritu que anduviesen, las ruedas también se levantaban tras ellos; porque el espíritu de los seres vivientes estaba en las ruedas.","number":20,"id":20484},{"verse":"Cuando ellos andaban, andaban ellas, y cuando ellos se paraban, se paraban ellas; asimismo cuando se levantaban de la tierra, las ruedas se levantaban tras ellos; porque el espíritu de los seres vivientes estaba en las ruedas.","number":21,"id":20485},{"verse":"Y sobre las cabezas de los seres vivientes aparecía una expansión a manera de cristal   maravilloso, extendido encima sobre sus cabezas.","number":22,"id":20486},{"verse":"Y debajo de la expansión las alas de ellos estaban derechas, extendiéndose la una hacia la otra; y cada uno tenía dos alas que cubrían su cuerpo.","number":23,"id":20487},{"verse":"Y oí el sonido de sus alas cuando andaban, como sonido de muchas aguas, como la voz del Omnipotente, como ruido de muchedumbre, como el ruido de un ejército. Cuando se paraban, bajaban sus alas.","number":24,"id":20488},{"verse":"Y cuando se paraban y bajaban sus alas, se oía una voz de arriba de la expansión que había sobre sus cabezas.","number":25,"id":20489},{"verse":"Y sobre la expansión que había sobre sus cabezas se veía la figura de un trono que parecía de piedra de zafiro; y sobre la figura del trono había una semejanza que parecía de hombre sentado sobre él.","number":26,"id":20490},{"verse":"Y vi apariencia como de bronce refulgente, como apariencia de fuego dentro de ella en derredor, desde el aspecto de sus lomos para arriba; y desde sus lomos para abajo, vi que parecía como fuego, y que tenía resplandor alrededor.","number":27,"id":20491},{"verse":"Como parece el arco iris que está en las nubes el día que llueve, así era el parecer del resplandor alrededor. Esta fue la visión de la semejanza de la gloria de Jehová. Y cuando yo la vi, me postré sobre mi rostro, y oí la voz de uno que hablaba.","number":28,"id":20492}]}