{"testament":"old","name":"Ezequiel","num_chapters":48,"chapter":21,"vers":[{"verse":"Vino a mí palabra de Jehová, diciendo:","number":1,"study":"La espada afilada de Jehová","id":20945},{"verse":"Hijo de hombre, pon tu rostro contra Jerusalén, y derrama palabra sobre los santuarios, y profetiza contra la tierra de Israel.","number":2,"id":20946},{"verse":"Dirás a la tierra de Israel: Así ha dicho Jehová: He aquí que yo estoy contra ti, y sacaré mi espada de su vaina, y cortaré de ti al justo y al impío.","number":3,"id":20947},{"verse":"Y por cuanto he de cortar de ti al justo y al impío, por tanto, mi espada saldrá de su vaina contra toda carne, desde el sur hasta el norte.","number":4,"id":20948},{"verse":"Y sabrá toda carne que yo Jehová saqué mi espada de su vaina; no la envainaré más.","number":5,"id":20949},{"verse":"Y tú, hijo de hombre, gime con quebrantamiento de tus lomos y con amargura; gime delante de los ojos de ellos.","number":6,"id":20950},{"verse":"Y cuando te dijeren: ¿Por qué gimes tú? dirás: Por una noticia que cuando llegue hará que desfallezca todo corazón, y toda mano se debilitará, y se angustiará todo espíritu, y toda rodilla será débil como el agua; he aquí que viene, y se hará, dice Jehová el Señor.","number":7,"id":20951},{"verse":"Vino a mí palabra de Jehová, diciendo:","number":8,"id":20952},{"verse":"Hijo de hombre, profetiza, y di: Así ha dicho Jehová el Señor: Di: La espada, la espada está afilada, y también pulida.","number":9,"id":20953},{"verse":"Para degollar víctimas está afilada, pulida está para que relumbre. ¿Hemos de alegrarnos? Al cetro de mi hijo ha despreciado como a un palo cualquiera.","number":10,"id":20954},{"verse":"Y la dio a pulir para tenerla a mano; la espada está afilada, y está pulida para entregarla en mano del matador.","number":11,"id":20955},{"verse":"Clama y lamenta, oh hijo de hombre; porque ésta será sobre mi pueblo, será ella sobre todos los príncipes de Israel; caerán ellos a espada juntamente con mi pueblo; hiere, pues, tu muslo;","number":12,"id":20956},{"verse":"porque está probado. ¿Y qué, si la espada desprecia aun al cetro? El no será más, dice Jehová el Señor.","number":13,"id":20957},{"verse":"Tú, pues, hijo de hombre, profetiza, y bate una mano contra otra, y duplíquese y triplíquese el furor de la espada homicida; esta es la espada de la gran matanza que los traspasará,","number":14,"id":20958},{"verse":"para que el corazón desmaye, y los estragos se multipliquen; en todas las puertas de ellos he puesto espanto de espada. ¡Ah! dispuesta está para que relumbre, y preparada para degollar.","number":15,"id":20959},{"verse":"Corta a la derecha, hiere a la izquierda, adonde quiera que te vuelvas.","number":16,"id":20960},{"verse":"Y yo también batiré mi mano contra mi mano, y haré reposar mi ira. Yo Jehová he hablado.","number":17,"id":20961},{"verse":"Vino a mí palabra de Jehová, diciendo:","number":18,"id":20962},{"verse":"Tú, hijo de hombre, traza dos caminos por donde venga la espada del rey de Babilonia; de una misma tierra salgan ambos; y pon una señal al comienzo de cada camino, que indique la ciudad adonde va.","number":19,"id":20963},{"verse":"El camino señalarás por donde venga la espada a Rabá de los hijos de Amón, y a Judá contra Jerusalén, la ciudad fortificada.","number":20,"id":20964},{"verse":"Porque el rey de Babilonia se ha detenido en una encrucijada, al principio de los dos caminos, para usar de adivinación; ha sacudido las saetas, consultó a sus ídolos, miró el hígado.","number":21,"id":20965},{"verse":"La adivinación señaló a su mano derecha, sobre Jerusalén, para dar la orden de ataque, para dar comienzo a la matanza, para levantar la voz en grito de guerra, para poner arietes contra las puertas, para levantar vallados, y edificar torres de sitio.","number":22,"id":20966},{"verse":"Mas para ellos esto será como adivinación mentirosa, ya que les ha hecho solemnes juramentos; pero él trae a la memoria la maldad de ellos, para apresarlos.","number":23,"id":20967},{"verse":"Por tanto, así ha dicho Jehová el Señor: Por cuanto habéis hecho traer a la memoria vuestras maldades, manifestando vuestras traiciones, y descubriendo vuestros pecados en todas vuestras obras; por cuanto habéis venido en memoria, seréis entregados en su mano.","number":24,"id":20968},{"verse":"Y tú, profano e impío príncipe de Israel, cuyo día ha llegado ya, el tiempo de la consumación de la maldad,","number":25,"id":20969},{"verse":"así ha dicho Jehová el Señor: Depón la tiara, quita la corona; esto no será más así; sea exaltado lo bajo, y humillado lo alto.","number":26,"id":20970},{"verse":"A ruina, a ruina, a ruina lo reduciré, y esto no será más, hasta que venga aquel cuyo es el derecho, y yo se lo entregaré.","number":27,"id":20971},{"verse":"Y tú, hijo de hombre, profetiza, y dí: Así ha dicho Jehová el Señor acerca de los hijos de Amón,  y de su oprobio. Dirás, pues: La espada, la espada está desenvainada para degollar; para consumir está pulida con resplandor.","number":28,"study":"Juicio contra los amonitas","id":20972},{"verse":"Te profetizan vanidad, te adivinan mentira, para que la emplees sobre los cuellos de los malos sentenciados a muerte, cuyo día vino en el tiempo de la consumación de la maldad.","number":29,"id":20973},{"verse":"¿La volveré a su vaina? En el lugar donde te criaste, en la tierra donde has vivido, te juzgaré,","number":30,"id":20974},{"verse":"y derramaré sobre ti mi ira; el fuego de mi enojo haré encender sobre ti, y te entregaré en mano de hombres temerarios, artífices de destrucción.","number":31,"id":20975},{"verse":"Serás pasto del fuego, se empapará la tierra de tu sangre; no habrá más memoria de ti, porque yo Jehová he hablado.","number":32,"id":20976}]}