{"testament":"old","name":"Ezequiel","num_chapters":48,"chapter":43,"vers":[{"verse":"Me llevó luego a la puerta, a la puerta que mira hacia el oriente;","number":1,"study":"La gloria de Jehová llena el templo","id":21573},{"verse":"y he aquí la gloria del Dios de Israel, que venía del oriente; y su sonido era como el sonido de muchas aguas, y la tierra resplandecía a causa de su gloria.","number":2,"id":21574},{"verse":"Y el aspecto de lo que vi era como una visión, como aquella visión que vi cuando vine para destruir la ciudad; y las visiones eran como la visión que vi junto al río Quebar; y me postré sobre mi rostro.","number":3,"id":21575},{"verse":"Y la gloria de Jehová entró en la casa por la vía de la puerta que daba al oriente.","number":4,"id":21576},{"verse":"Y me alzó el Espíritu y me llevó al atrio interior; y he aquí que la gloria de Jehová llenó la casa.","number":5,"id":21577},{"verse":"Y oí uno que me hablaba desde la casa; y un varón estaba junto a mí,","number":6,"study":"Leyes del templo","id":21578},{"verse":"y me dijo: Hijo de hombre, este es el lugar de mi trono, el lugar donde posaré las plantas de mis pies, en el cual habitaré entre los hijos de Israel para siempre; y nunca más profanará la casa de Israel mi santo nombre, ni ellos ni sus reyes, con sus fornicaciones, ni con los cuerpos muertos de sus reyes en sus lugares altos.","number":7,"id":21579},{"verse":"Porque poniendo ellos su umbral junto a mi umbral, y su contrafuerte junto a mi contrafuerte, mediando sólo una pared entre mí y ellos, han contaminado mi santo nombre con sus abominaciones que hicieron; por tanto, los consumí en mi furor.","number":8,"id":21580},{"verse":"Ahora arrojarán lejos de mí sus fornicaciones, y los cuerpos muertos de sus reyes, y habitaré en medio de ellos para siempre.","number":9,"id":21581},{"verse":"Tú, hijo de hombre, muestra a la casa de Israel esta casa, y avergüéncense de sus pecados; y midan el diseño de ella.","number":10,"id":21582},{"verse":"Y si se avergonzaren de todo lo que han hecho, hazles entender el diseño de la casa, su disposición, sus salidas y sus entradas, y todas sus formas, y todas sus descripciones, y todas sus configuraciones, y todas sus leyes; y descríbelo delante de sus ojos, para que guarden toda su forma y todas sus reglas, y las pongan por obra.","number":11,"id":21583},{"verse":"Esta es la ley de la casa: Sobre la cumbre del monte, el recinto entero, todo en derredor, será santísimo. He aquí que esta es la ley de la casa.","number":12,"id":21584},{"verse":"Estas son las medidas del altar por codos   (el codo de a codo y palmo menor). La base, de un codo, y de un codo el ancho; y su remate por su borde alrededor, de un palmo. Este será el zócalo del altar.","number":13,"id":21585},{"verse":"Y desde la base, sobre el suelo, hasta el lugar de abajo, dos codos,  y la anchura de un codo; y desde la cornisa menor hasta la cornisa mayor, cuatro codos, y el ancho de un codo.","number":14,"id":21586},{"verse":"El altar era de cuatro codos,  y encima del altar había cuatro cuernos.","number":15,"id":21587},{"verse":"Y el altar tenía doce codos   de largo, y doce de ancho, cuadrado a sus cuatro lados.","number":16,"id":21588},{"verse":"El descanso era de catorce codos  de longitud y catorce de anchura en sus cuatro lados, y de medio codo el borde alrededor; y la base de un codo por todos lados; y sus gradas estaban al oriente.","number":17,"id":21589},{"verse":"Y me dijo: Hijo de hombre, así ha dicho Jehová el Señor: Estas son las ordenanzas del altar el día en que sea hecho, para ofrecer holocausto sobre él y para esparcir sobre él sangre.","number":18,"id":21590},{"verse":"A los sacerdotes levitas que son del linaje de Sadoc, que se acerquen a mí, dice Jehová el Señor, para ministrar ante mí, darás un becerro de la vacada para expiación.","number":19,"id":21591},{"verse":"Y tomarás de su sangre, y pondrás en los cuatro cuernos del altar, y en las cuatro esquinas del descanso, y en el borde alrededor; así lo limpiarás y purificarás.","number":20,"id":21592},{"verse":"Tomarás luego el becerro de la expiación, y lo quemarás conforme a la ley de la casa, fuera del santuario.","number":21,"id":21593},{"verse":"Al segundo día ofrecerás un macho cabrío sin defecto, para expiación; y purificarán el altar como lo purificaron con el becerro.","number":22,"id":21594},{"verse":"Cuando acabes de expiar, ofrecerás un becerro de la vacada sin defecto, y un carnero sin tacha de la manada;","number":23,"id":21595},{"verse":"y los ofrecerás delante de Jehová, y los sacerdotes echarán sal sobre ellos, y los ofrecerán en holocausto a Jehová.","number":24,"id":21596},{"verse":"Por siete días sacrificarán un macho cabrío cada día en expiación; asimismo sacrificarán el becerro de la vacada y un carnero sin tacha del rebaño.","number":25,"id":21597},{"verse":"Por siete días harán expiación por el altar, y lo limpiarán, y así lo consagrarán.","number":26,"id":21598},{"verse":"Y acabados estos días, del octavo día en adelante, los sacerdotes sacrificarán sobre el altar vuestros holocaustos y vuestras ofrendas de paz; y me seréis aceptos, dice Jehová el Señor.","number":27,"id":21599}]}