{"testament":"old","name":"Ezequiel","num_chapters":48,"chapter":19,"vers":[{"verse":"Y tú, levanta endecha sobre los príncipes de Israel.","number":1,"study":"Lamentación sobre los principes de Israel","id":20882},{"verse":"Dirás: ¡Cómo se echó entre los leones tu madre la leona! Entre los leoncillos crió sus cachorros,","number":2,"id":20883},{"verse":"e hizo subir uno de sus cachorros; vino a ser leoncillo, y aprendió a arrebatar la presa, y a devorar hombres.","number":3,"id":20884},{"verse":"Y las naciones oyeron de él; fue tomado en la trampa de ellas, y lo llevaron con grillos a la tierra de Egipto.","number":4,"id":20885},{"verse":"Viendo ella que había esperado mucho tiempo, y que se perdía su esperanza, tomó otro de sus cachorros, y lo puso por leoncillo.","number":5,"id":20886},{"verse":"Y él andaba entre los leones; se hizo leoncillo, aprendió a arrebatar la presa, devoró hombres.","number":6,"id":20887},{"verse":"Saqueó fortalezas, y asoló ciudades; y la tierra fue desolada, y cuanto había en ella, al estruendo de sus rugidos.","number":7,"id":20888},{"verse":"Arremetieron contra él las gentes de las provincias de alrededor, y extendieron sobre él su red, y en el foso fue apresado.","number":8,"id":20889},{"verse":"Y lo pusieron en una jaula y lo llevaron con cadenas, y lo llevaron al rey de Babilonia; lo pusieron en las fortalezas, para que su voz no se oyese más sobre los montes de Israel.","number":9,"id":20890},{"verse":"Tu madre fue como una vid en medio de la viña, plantada junto a las aguas, dando fruto y echando vástagos a causa de las muchas aguas.","number":10,"id":20891},{"verse":"Y ella tuvo varas fuertes para cetros de reyes; y se elevó su estatura por encima entre las ramas, y fue vista por causa de su altura y la multitud de sus sarmientos.","number":11,"id":20892},{"verse":"Pero fue arrancada con ira, derribada en tierra, y el viento solano secó su fruto; sus ramas fuertes fueron quebradas y se secaron; las consumió el fuego.","number":12,"id":20893},{"verse":"Y ahora está plantada en el desierto, en tierra de sequedad y de aridez.","number":13,"id":20894},{"verse":"Y ha salido fuego de la vara de sus ramas, que ha consumido su fruto, y no ha quedado en ella vara fuerte para cetro de rey. Endecha es esta, y de endecha servirá.","number":14,"id":20895}]}