{"testament":"new","name":"Galatas","num_chapters":6,"chapter":1,"vers":[{"verse":"Pablo, apóstol (no de hombres ni por hombre, sino por Jesucristo y por Dios el Padre que lo resucitó de los muertos),","number":1,"study":"Salutación","id":29058},{"verse":"y todos los hermanos que están conmigo, a las iglesias de Galacia:","number":2,"id":29059},{"verse":"Gracia y paz sean a vosotros, de Dios el Padre y de nuestro Señor Jesucristo,","number":3,"id":29060},{"verse":"el cual se dio a sí mismo por nuestros pecados para librarnos del presente siglo malo, conforme a la voluntad de nuestro Dios y Padre,","number":4,"id":29061},{"verse":"a quien sea la gloria por los siglos de los siglos. Amén.","number":5,"id":29062},{"verse":"Estoy maravillado de que tan pronto os hayáis alejado del que os llamó por la gracia de Cristo, para seguir un evangelio diferente.","number":6,"study":"No hay otro evangelio","id":29063},{"verse":"No que haya otro, sino que hay algunos que os perturban y quieren pervertir el evangelio de Cristo.","number":7,"id":29064},{"verse":"Mas si aun nosotros, o un ángel del cielo, os anunciare otro evangelio diferente del que os hemos anunciado, sea anatema.","number":8,"id":29065},{"verse":"Como antes hemos dicho, también ahora lo repito: Si alguno os predica diferente evangelio del que habéis recibido, sea anatema.","number":9,"id":29066},{"verse":"Pues, ¿busco ahora el favor de los hombres, o el de Dios? ¿O trato de agradar a los hombres? Pues si todavía agradara a los hombres, no sería siervo de Cristo.","number":10,"id":29067},{"verse":"Mas os hago saber, hermanos, que el evangelio anunciado por mí, no es según hombre;","number":11,"study":"El ministerio de Pablo","id":29068},{"verse":"pues yo ni lo recibí ni lo aprendí de hombre alguno, sino por revelación de Jesucristo.","number":12,"id":29069},{"verse":"Porque ya habéis oído acerca de mi conducta en otro tiempo en el judaísmo, que perseguía sobremanera a la iglesia de Dios, y la asolaba;","number":13,"id":29070},{"verse":"y en el judaísmo aventajaba a muchos de mis contemporáneos en mi nación, siendo mucho más celoso de las tradiciones de mis padres.","number":14,"id":29071},{"verse":"Pero cuando agradó a Dios, que me apartó desde el vientre de mi madre, y me llamó por su gracia,","number":15,"id":29072},{"verse":"revelar a su Hijo en mí, para que yo le predicase entre los gentiles, no consulté en seguida con carne y sangre,","number":16,"id":29073},{"verse":"ni subí a Jerusalén a los que eran apóstoles antes que yo; sino que fui a Arabia, y volví de nuevo a Damasco.","number":17,"id":29074},{"verse":"Después, pasados tres años, subí a Jerusalén para ver a Pedro, y permanecí con él quince días;","number":18,"id":29075},{"verse":"pero no vi a ningún otro de los apóstoles, sino a Jacobo el hermano del Señor.","number":19,"id":29076},{"verse":"En esto que os escribo, he aquí delante de Dios que no miento.","number":20,"id":29077},{"verse":"Después fui a las regiones de Siria y de Cilicia,","number":21,"id":29078},{"verse":"y no era conocido de vista a las iglesias de Judea, que eran en Cristo;","number":22,"id":29079},{"verse":"solamente oían decir: Aquel que en otro tiempo nos perseguía, ahora predica la fe que en otro tiempo asolaba.","number":23,"id":29080},{"verse":"Y glorificaban a Dios en mí.","number":24,"id":29081}]}