{"testament":"new","name":"Galatas","num_chapters":6,"chapter":4,"vers":[{"verse":"Pero también digo: Entre tanto que el heredero es niño, en nada difiere del esclavo, aunque es señor de todo;","number":1,"id":29132},{"verse":"sino que está bajo tutores y curadores hasta el tiempo señalado por el padre.","number":2,"id":29133},{"verse":"Así también nosotros, cuando éramos niños, estábamos en esclavitud bajo los rudimentos del mundo.","number":3,"id":29134},{"verse":"Pero cuando vino el cumplimiento del tiempo, Dios envió a su Hijo, nacido de mujer y nacido bajo la ley,","number":4,"id":29135},{"verse":"para que redimiese a los que estaban bajo la ley, a fin de que recibiésemos la adopción de hijos.","number":5,"id":29136},{"verse":"Y por cuanto sois hijos, Dios envió a vuestros corazones el Espíritu de su Hijo, el cual clama: ¡Abba, Padre!","number":6,"id":29137},{"verse":"Así que ya no eres esclavo, sino hijo; y si hijo, también heredero de Dios por medio de Cristo.","number":7,"id":29138},{"verse":"Ciertamente, en otro tiempo, no conociendo a Dios, servíais a los que por naturaleza no son dioses;","number":8,"study":"Exhortación contra el volver a la esclavitud","id":29139},{"verse":"mas ahora, conociendo a Dios, o más bien, siendo conocidos por Dios, ¿cómo es que os volvéis de nuevo a los débiles y pobres rudimentos, a los cuales os queréis volver a esclavizar?","number":9,"id":29140},{"verse":"Guardáis los días, los meses, los tiempos y los años.","number":10,"id":29141},{"verse":"Me temo de vosotros, que haya trabajado en vano con vosotros.","number":11,"id":29142},{"verse":"Os ruego, hermanos, que os hagáis como yo, porque yo también me hice como vosotros. Ningún agravio me habéis hecho.","number":12,"id":29143},{"verse":"Pues vosotros sabéis que a causa de una enfermedad del cuerpo os anuncié el evangelio al principio;","number":13,"id":29144},{"verse":"y no me despreciasteis ni desechasteis por la prueba que tenía en mi cuerpo, antes bien me recibisteis como a un ángel de Dios, como a Cristo Jesús.","number":14,"id":29145},{"verse":"¿Dónde, pues, está esa satisfacción que experimentabais? Porque os doy testimonio de que si hubieseis podido, os hubierais sacado vuestros propios ojos para dármelos.","number":15,"id":29146},{"verse":"¿Me he hecho, pues, vuestro enemigo, por deciros la verdad?","number":16,"id":29147},{"verse":"Tienen celo por vosotros, pero no para bien, sino que quieren apartaros de nosotros para que vosotros tengáis celo por ellos.","number":17,"id":29148},{"verse":"Bueno es mostrar celo en lo bueno siempre, y no solamente cuando estoy presente con vosotros.","number":18,"id":29149},{"verse":"Hijitos míos, por quienes vuelvo a sufrir dolores de parto, hasta que Cristo sea formado en vosotros,","number":19,"id":29150},{"verse":"quisiera estar con vosotros ahora mismo y cambiar de tono, pues estoy perplejo en cuanto a vosotros.","number":20,"id":29151},{"verse":"Decidme, los que queréis estar bajo la ley: ¿no habéis oído la ley?","number":21,"study":"Alegoría de Sara y Agar","id":29152},{"verse":"Porque está escrito que Abraham tuvo dos hijos; uno de la esclava, el otro de la libre.","number":22,"id":29153},{"verse":"Pero el de la esclava nació según la carne; mas el de la libre, por la promesa.","number":23,"id":29154},{"verse":"Lo cual es una alegoría, pues estas mujeres son los dos pactos; el uno proviene del monte Sinaí, el cual da hijos para esclavitud; éste es Agar.","number":24,"id":29155},{"verse":"Porque Agar es el monte Sinaí en Arabia, y corresponde a la Jerusalén actual, pues ésta, junto con sus hijos, está en esclavitud.","number":25,"id":29156},{"verse":"Mas la Jerusalén de arriba, la cual es madre de todos nosotros, es libre.","number":26,"id":29157},{"verse":"Porque está escrito: Regocíjate, oh estéril, tú que no das a luz; Prorrumpe en júbilo y clama, tú que no tienes dolores de parto; Porque más son los hijos de las desolada, que de la que tiene marido.","number":27,"id":29158},{"verse":"Así que, hermanos, nosotros, como Isaac, somos hijos de la promesa.","number":28,"id":29159},{"verse":"Pero como entonces el que había nacido según la carne perseguía al que había nacido según el Espíritu, así también ahora.","number":29,"id":29160},{"verse":"Mas ¿qué dice la Escritura? Echa fuera a la esclava y a su hijo, porque no heredará el hijo de la esclava con el hijo de la libre.","number":30,"id":29161},{"verse":"De manera, hermanos, que no somos hijos de la esclava, sino de la libre.","number":31,"id":29162}]}