{"testament":"new","name":"Galatas","num_chapters":6,"chapter":6,"vers":[{"verse":"Hermanos, si alguno fuere sorprendido en alguna falta, vosotros que sois espirituales, restauradle con espíritu de mansedumbre, considerándote a ti mismo, no sea que tú también seas tentado.","number":1,"id":29189},{"verse":"Sobrellevad los unos las cargas de los otros, y cumplid así la ley de Cristo.","number":2,"id":29190},{"verse":"Porque el que se cree ser algo, no siendo nada, a sí mismo se engaña.","number":3,"id":29191},{"verse":"Así que, cada uno someta a prueba su propia obra, y entonces tendrá motivo de gloriarse sólo respecto de sí mismo, y no en otro;","number":4,"id":29192},{"verse":"porque cada uno llevará su propia carga.","number":5,"id":29193},{"verse":"El que es enseñado en la palabra, haga partícipe de toda cosa buena al que lo instruye.","number":6,"id":29194},{"verse":"No os engañéis; Dios no puede ser burlado: pues todo lo que el hombre sembrare, eso también segará.","number":7,"id":29195},{"verse":"Porque el que siembra para su carne, de la carne segará corrupción; mas el que siembra para el Espíritu, del Espíritu segará vida eterna.","number":8,"id":29196},{"verse":"No nos cansemos, pues, de hacer bien; porque a su tiempo segaremos, si no desmayamos.","number":9,"id":29197},{"verse":"Así que, según tengamos oportunidad, hagamos bien a todos, y mayormente a los de la familia de la fe.","number":10,"id":29198},{"verse":"Mirad con cuán grandes letras os escribo de mi propia mano.","number":11,"study":"Pablo se gloría en la cruz de Cristo","id":29199},{"verse":"Todos los que quieren agradar en la carne, éstos os obligan a que os circuncidéis, solamente para no padecer persecución a causa de la cruz de Cristo.","number":12,"id":29200},{"verse":"Porque ni aun los mismos que se circuncidan guardan la ley; pero quieren que vosotros os circuncidéis, para gloriarse en vuestra carne.","number":13,"id":29201},{"verse":"Pero lejos esté de mí gloriarme, sino en la cruz de nuestro Señor Jesucristo, por quien el mundo me es crucificado a mí, y yo al mundo.","number":14,"id":29202},{"verse":"Porque en Cristo Jesús ni la circuncisión vale nada, ni la incircuncisión, sino una nueva creación.","number":15,"id":29203},{"verse":"Y a todos los que anden conforme a esta regla, paz y misericordia sea a ellos, y al Israel de Dios.","number":16,"id":29204},{"verse":"De aquí en adelante nadie me cause molestias; porque yo traigo en mi cuerpo las marcas del Señor Jesús.","number":17,"id":29205},{"verse":"Hermanos, la gracia de nuestro Señor Jesucristo sea con vuestro espíritu. Amén.","number":18,"id":29206}]}