{"testament":"old","name":"Genesis","num_chapters":50,"chapter":9,"vers":[{"verse":"Bendijo Dios a Noé y a sus hijos, y les dijo: Fructificad y multiplicaos, y llenad la tierra.","number":1,"study":"Pacto de Dios con Noé","id":207},{"verse":"El temor y el miedo de vosotros estarán sobre todo animal de la tierra, y sobre toda ave de los cielos, en todo lo que se mueva sobre la tierra, y en todos los peces del mar; en vuestra mano son entregados.","number":2,"id":208},{"verse":"Todo lo que se mueve y vive, os será para mantenimiento: así como las legumbres y plantas verdes, os lo he dado todo.","number":3,"id":209},{"verse":"Pero carne con su vida, que es su sangre, no comeréis.","number":4,"id":210},{"verse":"Porque ciertamente demandaré la sangre de vuestras vidas; de mano de todo animal la demandaré, y de mano del hombre; de mano del varón su hermano demandaré la vida del hombre.","number":5,"id":211},{"verse":"El que derramare sangre de hombre, por el hombre su sangre será derramada; porque a imagen de Dios es hecho el hombre.","number":6,"id":212},{"verse":"Mas vosotros fructificad y multiplicaos; procread abundantemente en la tierra, y multiplicaos en ella.","number":7,"id":213},{"verse":"Y habló Dios a Noé y a sus hijos con él, diciendo:","number":8,"id":214},{"verse":"He aquí que yo establezco mi pacto con vosotros, y con vuestros descendientes después de vosotros;","number":9,"id":215},{"verse":"y con todo ser viviente que está con vosotros; aves, animales y toda bestia de la tierra que está con vosotros, desde todos los que salieron del arca hasta todo animal de la tierra.","number":10,"id":216},{"verse":"Estableceré mi pacto con vosotros, y no exterminaré ya más toda carne con aguas de diluvio, ni habrá más diluvio para destruir la tierra.","number":11,"id":217},{"verse":"Y dijo Dios: Esta es la señal del pacto que yo establezco entre mí y vosotros y todo ser viviente que está con vosotros, por siglos perpetuos:","number":12,"id":218},{"verse":"Mi arco he puesto en las nubes, el cual será por señal del pacto entre mí y la tierra.","number":13,"id":219},{"verse":"Y sucederá que cuando haga venir nubes sobre la tierra, se dejará ver entonces mi arco en las nubes.","number":14,"id":220},{"verse":"Y me acordaré del pacto mío, que hay entre mí y vosotros y todo ser viviente de toda carne; y no habrá más diluvio de aguas para destruir toda carne.","number":15,"id":221},{"verse":"Estará el arco en las nubes, y lo veré, y me acordaré del pacto perpetuo entre Dios y todo ser viviente, con toda carne que hay sobre la tierra.","number":16,"id":222},{"verse":"Dijo, pues, Dios a Noé: Esta es la señal del pacto que he establecido entre mí y toda carne que está sobre la tierra.","number":17,"id":223},{"verse":"Y los hijos de Noé que salieron del arca fueron Sem, Cam y Jafet; y Cam es el padre de Canaán.","number":18,"study":"Embriaguez de Noé","id":224},{"verse":"Estos tres son los hijos de Noé, y de ellos fue llena toda la tierra.","number":19,"id":225},{"verse":"Después comenzó Noé a labrar la tierra, y plantó una viña;","number":20,"id":226},{"verse":"y bebió del vino, y se embriagó, y estaba descubierto en medio de su tienda.","number":21,"id":227},{"verse":"Y Cam, padre de Canaán, vio la desnudez de su padre, y lo dijo a sus dos hermanos que estaban afuera.","number":22,"id":228},{"verse":"Entonces Sem y Jafet tomaron la ropa, y la pusieron sobre sus propios hombros, y andando hacia atrás, cubrieron la desnudez de su padre, teniendo vueltos sus rostros, y así no vieron la desnudez de su padre.","number":23,"id":229},{"verse":"Y despertó Noé de su embriaguez, y supo lo que le había hecho su hijo más joven,","number":24,"id":230},{"verse":"y dijo:  Maldito sea Canaán; Siervo de siervos será a sus hermanos.","number":25,"id":231},{"verse":"Dijo más: Bendito por Jehová mi Dios sea Sem, Y sea Canaán su siervo.","number":26,"id":232},{"verse":"Engrandezca Dios a Jafet, Y habite en las tiendas de Sem, Y sea Canaán su siervo.","number":27,"id":233},{"verse":"Y vivió Noé después del diluvio trescientos cincuenta años.","number":28,"id":234},{"verse":"Y fueron todos los días de Noé novecientos cincuenta años; y murió.","number":29,"id":235}]}