{"testament":"old","name":"Genesis","num_chapters":50,"chapter":31,"vers":[{"verse":"Y oía Jacob las palabras de los hijos de Labán, que decían: Jacob ha tomado todo lo que era de nuestro padre, y de lo que era de nuestro padre ha adquirido toda esta riqueza.","number":1,"id":875},{"verse":"Miraba también Jacob el semblante de Labán, y veía que no era para con él como había sido antes.","number":2,"id":876},{"verse":"También Jehová dijo a Jacob: Vuélvete a la tierra de tus padres, y a tu parentela, y yo estaré contigo.","number":3,"id":877},{"verse":"Envió, pues, Jacob, y llamó a Raquel y a Lea al campo donde estaban sus ovejas,","number":4,"id":878},{"verse":"y les dijo: Veo que el semblante de vuestro padre no es para conmigo como era antes; mas el Dios de mi padre ha estado conmigo.","number":5,"id":879},{"verse":"Vosotras sabéis que con todas mis fuerzas he servido a vuestro padre;","number":6,"id":880},{"verse":"y vuestro padre me ha engañado, y me ha cambiado el salario diez veces; pero Dios no le ha permitido que me hiciese mal.","number":7,"id":881},{"verse":"Si él decía así: Los pintados serán tu salario, entonces todas las ovejas parían pintados; y si decía así: Los listados serán tu salario; entonces todas las ovejas parían listados.","number":8,"id":882},{"verse":"Así quitó Dios el ganado de vuestro padre, y me lo dio a mí.","number":9,"id":883},{"verse":"Y sucedió que al tiempo que las ovejas estaban en celo, alcé yo mis ojos y vi en sueños, y he aquí los machos que cubrían a las hembras eran listados, pintados y abigarrados.","number":10,"id":884},{"verse":"Y me dijo el ángel de Dios en sueños: Jacob. Y yo dije: Heme aquí.","number":11,"id":885},{"verse":"Y él dijo: Alza ahora tus ojos, y verás que todos los machos que cubren a las hembras son listados, pintados y abigarrados; porque yo he visto todo lo que Labán te ha hecho.","number":12,"id":886},{"verse":"Yo soy el Dios de Bet-el, donde tú ungiste la piedra, y donde me hiciste un voto. Levántate ahora y sal de esta tierra, y vuélvete a la tierra de tu nacimiento.","number":13,"id":887},{"verse":"Respondieron Raquel y Lea, y le dijeron: ¿Tenemos acaso parte o heredad en la casa de nuestro padre?","number":14,"id":888},{"verse":"¿No nos tiene ya como por extrañas, pues que nos vendió, y aun se ha comido del todo nuestro precio?","number":15,"id":889},{"verse":"Porque toda la riqueza que Dios ha quitado a nuestro padre, nuestra es y de nuestros hijos; ahora, pues, haz todo lo que Dios te ha dicho.","number":16,"id":890},{"verse":"Entonces se levantó Jacob, y subió sus hijos y sus mujeres sobre los camellos,","number":17,"study":"Jacob huye de Labán","id":891},{"verse":"y puso en camino todo su ganado, y todo cuanto había adquirido, el ganado de su ganancia que había obtenido en Padan-aram, para volverse a Isaac su padre en la tierra de Canaán.","number":18,"id":892},{"verse":"Pero Labán había ido a trasquilar sus ovejas; y Raquel hurtó los ídolos de su padre.","number":19,"id":893},{"verse":"Y Jacob engañó a Labán arameo, no haciéndole saber que se iba.","number":20,"id":894},{"verse":"Huyó, pues, con todo lo que tenía; y se levantó y pasó el Eufrates, y se dirigió al monte de Galaad.","number":21,"id":895},{"verse":"Y al tercer día fue dicho a Labán que Jacob había huido.","number":22,"id":896},{"verse":"Entonces Labán tomó a sus parientes consigo, y fue tras Jacob camino de siete días, y le alcanzó en el monte de Galaad.","number":23,"id":897},{"verse":"Y vino Dios a Labán arameo en sueños aquella noche, y le dijo: Guárdate que no hables a Jacob descomedidamente.","number":24,"id":898},{"verse":"Alcanzó, pues, Labán a Jacob; y éste había fijado su tienda en el monte; y Labán acampó con sus parientes en el monte de Galaad.","number":25,"id":899},{"verse":"Y dijo Labán a Jacob: ¿Qué has hecho, que me engañaste, y has traído a mis hijas como prisioneras de guerra?","number":26,"id":900},{"verse":"¿Por qué te escondiste para huir, y me engañaste, y no me lo hiciste saber para que yo te despidiera con alegría y con cantares, con tamborín y arpa?","number":27,"id":901},{"verse":"Pues ni aun me dajaste besar a mis hijos y mis hijas. Ahora, locamente has hecho.","number":28,"id":902},{"verse":"Poder hay en mi mano para haceros mal; mas el Dios de tu padre me habló anoche diciendo: Guárdate que no hables a Jacob descomedidamente.","number":29,"id":903},{"verse":"Y ya que te ibas, porque tenías deseo de la casa de tu padre, ¿por qué me hurtaste mis dioses?","number":30,"id":904},{"verse":"Respondió Jacob y dijo a Labán: Porque tuve miedo; pues pensé que quizá me quitarías por fuerza tus hijas.","number":31,"id":905},{"verse":"Aquel en cuyo poder hallares tus dioses, no viva; delante de nuestros hermanos reconoce lo que yo tenga tuyo, y llévatelo. Jacob no sabía que Raquel los había hurtado.","number":32,"id":906},{"verse":"Entró Labán en la tienda de Jacob, en la tienda de Lea, y en la tienda de las dos siervas, y no los halló; y salió de la tienda de Lea, y entró en la tienda de Raquel.","number":33,"id":907},{"verse":"Pero tomó Raquel los ídolos y los puso en una albarda de un camello, y se sentó sobre ellos; y buscó Labán en toda la tienda, y no los halló.","number":34,"id":908},{"verse":"Y ella dijo a su padre: No se enoje mi señor, porque no me puedo levantar delante de ti; pues estoy con la costumbre de las mujeres. Y él buscó, pero no halló los ídolos.","number":35,"id":909},{"verse":"Entonces Jacob se enojó, y riñó con Labán; y respondió Jacob y dijo a Labán: ¿Qué transgresión es la mía? ¿Cuál es mi pecado, para que con tanto ardor hayas venido en mi persecución?","number":36,"id":910},{"verse":"Pues que has buscado en todas mis cosas, ¿qué has hallado de todos los enseres de tu casa? Ponlo aquí delante de mis hermanos y de los tuyos, y juzguen entre nosotros.","number":37,"id":911},{"verse":"Estos veinte años he estado contigo; tus ovejas y tus cabras nunca abortaron, ni yo comí carnero de tus ovejas.","number":38,"id":912},{"verse":"Nunca te traje lo arrebatado por las fieras: yo pagaba el daño; lo hurtado así de día como de noche, a mí me lo cobrabas.","number":39,"id":913},{"verse":"De día me consumía el calor, y de noche la helada, y el sueño huía de mis ojos.","number":40,"id":914},{"verse":"Así he estado veinte años en tu casa; catorce años te serví por tus dos hijas, y seis años por tu ganado, y has cambiado mi salario diez veces.","number":41,"id":915},{"verse":"Si el Dios de mi padre, Dios de Abraham y temor de Isaac, no estuviera conmigo, de cierto me enviarías ahora con las manos vacías; pero Dios vio mi aflicción y el trabajo de mis manos, y te reprendió anoche.","number":42,"id":916},{"verse":"Respondió Labán y dijo a Jacob: Las hijas son hijas mías, y los hijos, hijos míos son, y las ovejas son mis ovejas, y todo lo que tú ves es mío: ¿y qué puedo yo hacer hoy a estas mis hijas, o a sus hijos que ellas han dado a luz?","number":43,"id":917},{"verse":"Ven, pues, ahora, y hagamos pacto tú y yo, y sea por testimonio entre nosotros dos.","number":44,"id":918},{"verse":"Entonces Jacob tomó una piedra, y la levantó por señal.","number":45,"id":919},{"verse":"Y dijo Jacob a sus hermanos: Recoged piedras. Y tomaron piedras e hicieron un majano, y comieron allí sobre aquel majano.","number":46,"id":920},{"verse":"Y lo llamó Labán, Jegar Sahaduta; y lo llamó Jacob, Galaad.","number":47,"id":921},{"verse":"Porque Labán dijo: Este majano es testigo hoy entre nosotros dos; por eso fue llamado su nombre Galaad;","number":48,"id":922},{"verse":"y Mizpa, por cuanto dijo: Atalaye Jehová entre tú y yo, cuando nos apartemos el uno del otro.","number":49,"id":923},{"verse":"Si afligieres a mis hijas, o si tomares otras mujeres además de mis hijas, nadie está con nosotros; mira, Dios es testigo entre nosotros dos.","number":50,"id":924},{"verse":"Dijo más Labán a Jacob: He aquí este majano, y he aquí esta señal, que he erigido entre tú y yo.","number":51,"id":925},{"verse":"Testigo sea este majano, y testigo sea esta señal, que ni yo pasaré de este majano contra ti, ni tú pasarás de este majano ni de esta señal contra mí, para mal.","number":52,"id":926},{"verse":"El Dios de Abraham y el Dios de Nacor juzgue entre nosotros, el Dios de sus padres. Y Jacob juró por aquel a quien temía Isaac su padre.","number":53,"id":927},{"verse":"Entonces Jacob inmoló víctimas en el monte, y llamó a sus hermanos a comer pan; y comieron pan, y durmieron aquella noche en el monte.","number":54,"id":928},{"verse":"Y se levantó Labán de mañana, y besó sus hijos y sus hijas, y los bendijo; y regresó y se volvió a su lugar.","number":55,"id":929}]}