{"testament":"old","name":"Genesis","num_chapters":50,"chapter":32,"vers":[{"verse":"Jacob siguió su camino, y le salieron al encuentro ángeles de Dios.","number":1,"study":"Jacob se prepara para el encuentro con Esaú","id":930},{"verse":"Y dijo Jacob cuando los vio: Campamento de Dios es este; y llamó el nombre de aquel lugar Mahanaim.","number":2,"id":931},{"verse":"Y envió Jacob mensajeros delante de sí a Esaú su hermano, a la tierra de Seir, campo de Edom.","number":3,"id":932},{"verse":"Y les mandó diciendo: Así diréis a mi señor Esaú: Así dice tu siervo Jacob: Con Labán he morado, y me he detenido hasta ahora;","number":4,"id":933},{"verse":"y tengo vacas, asnos, ovejas, y siervos y siervas; y envío a decirlo a mi señor, para hallar gracia en tus ojos.","number":5,"id":934},{"verse":"Y los mensajeros volvieron a Jacob, diciendo: Vinimos a tu hermano Esaú, y él también viene a recibirte, y cuatrocientos hombres con él.","number":6,"id":935},{"verse":"Entonces Jacob tuvo gran temor, y se angustió; y distribuyó el pueblo que tenía consigo, y las ovejas y las vacas y los camellos, en dos campamentos.","number":7,"id":936},{"verse":"Y dijo: Si viene Esaú contra un campamento y lo ataca, el otro campamento escapará.","number":8,"id":937},{"verse":"Y dijo Jacob: Dios de mi padre Abraham, y Dios de mi padre Isaac, Jehová, que me dijiste: Vuélvete a tu tierra y a tu parentela, y yo te haré bien;","number":9,"id":938},{"verse":"menor soy que todas las misericordias y que toda la verdad que has usado para con tu siervo; pues con mi cayado pasé este Jordán, y ahora estoy sobre dos campamentos.","number":10,"id":939},{"verse":"Líbrame ahora de la mano de mi hermano, de la mano de Esaú, porque le temo; no venga acaso y me hiera la madre con los hijos.","number":11,"id":940},{"verse":"Y tú has dicho: Yo te haré bien, y tu descendencia será como la arena del mar, que no se puede contar por la multitud.","number":12,"id":941},{"verse":"Y durmió allí aquella noche, y tomó de lo que le vino a la mano un presente para su hermano Esaú:","number":13,"id":942},{"verse":"doscientas cabras y veinte machos cabríos, doscientas ovejas y veinte carneros,","number":14,"id":943},{"verse":"treinta camellas paridas con sus crías, cuarenta vacas y diez novillos, veinte asnas y diez borricos.","number":15,"id":944},{"verse":"Y lo entregó a sus siervos, cada manada de por sí; y dijo a sus siervos: Pasad delante de mí, y poned espacio entre manada y manada.","number":16,"id":945},{"verse":"Y mandó al primero, diciendo: Si Esaú mi hermano te encontrare, y te preguntare, diciendo: ¿De quién eres? ¿y adónde vas? ¿y para quién es esto que llevas delante de ti?","number":17,"id":946},{"verse":"entonces dirás: Es un presente de tu siervo Jacob, que envía a mi señor Esaú; y he aquí también él viene tras nosotros.","number":18,"id":947},{"verse":"Mandó también al segundo, y al tercero, y a todos los que iban tras aquellas manadas, diciendo: Conforme a esto hablaréis a Esaú, cuando le hallareis.","number":19,"id":948},{"verse":"Y diréis también: He aquí tu siervo Jacob viene tras nosotros. Porque dijo: Apaciguaré su ira con el presente que va delante de mí, y después veré su rostro; quizá le seré acepto.","number":20,"id":949},{"verse":"Pasó, pues, el presente delante de él; y él durmió aquella noche en el campamento.","number":21,"id":950},{"verse":"Y se levantó aquella noche, y tomó sus dos mujeres, y sus dos siervas, y sus once hijos, y pasó el vado de Jaboc.","number":22,"study":"Jacob lucha con el ángel en Peniel","id":951},{"verse":"Los tomó, pues, e hizo pasar el arroyo a ellos y a todo lo que tenía.","number":23,"id":952},{"verse":"Así se quedó Jacob solo; y luchó con él un varón hasta que rayaba el alba.","number":24,"id":953},{"verse":"Y cuando el varón vio que no podía con él, tocó en el sitio del encaje de su muslo, y se descoyuntó el muslo de Jacob mientras con él luchaba.","number":25,"id":954},{"verse":"Y dijo: Déjame, porque raya el alba. Y Jacob le respondió: No te dejaré, si no me bendices.","number":26,"id":955},{"verse":"Y el varón le dijo: ¿Cuál es tu nombre? Y él respondió: Jacob.","number":27,"id":956},{"verse":"Y el varón le dijo: No se dirá más tu nombre Jacob, sino Israel; porque has luchado con Dios y con los hombres, y has vencido.","number":28,"id":957},{"verse":"Entonces Jacob le preguntó, y dijo: Declárame ahora tu nombre. Y el varón respondió: ¿Por qué me preguntas por mi nombre? Y lo bendijo allí.","number":29,"id":958},{"verse":"Y llamó Jacob el nombre de aquel lugar, Peniel; porque dijo: Vi a Dios cara a cara, y fue librada mi alma.","number":30,"id":959},{"verse":"Y cuando había pasado Peniel, le salió el sol; y cojeaba de su cadera.","number":31,"id":960},{"verse":"Por esto no comen los hijos de Israel, hasta hoy día, del tendón que se contrajo, el cual está en el encaje del muslo; porque tocó a Jacob este sitio de su muslo en el tendón que se contrajo.","number":32,"id":961}]}