{"testament":"old","name":"Genesis","num_chapters":50,"chapter":27,"vers":[{"verse":"Aconteció que cuando Isaac envejeció, y sus ojos se oscurecieron quedando sin vista, llamó a Esaú su hijo mayor, y le dijo: Hijo mío. Y él respondió: Heme aquí.","number":1,"study":"Jacob obtiene la bendición de Isaac","id":729},{"verse":"Y él dijo: He aquí ya soy viejo, no sé el día de mi muerte.","number":2,"id":730},{"verse":"Toma, pues, ahora tus armas, tu aljaba y tu arco, y sal al campo y tráeme caza;","number":3,"id":731},{"verse":"y hazme un guisado como a mí me gusta, y tráemelo, y comeré, para que yo te bendiga antes que muera.","number":4,"id":732},{"verse":"Y Rebeca estaba oyendo, cuando hablaba Isaac a Esaú su hijo; y se fue Esaú al campo para buscar la caza que había de traer.","number":5,"id":733},{"verse":"Entonces Rebeca habló a Jacob su hijo, diciendo: He aquí yo he oído a tu padre que hablaba con Esaú tu hermano, diciendo:","number":6,"id":734},{"verse":"Tráeme caza y hazme un guisado, para que coma, y te bendiga en presencia de Jehová antes que yo muera.","number":7,"id":735},{"verse":"Ahora, pues, hijo mío, obedece a mi voz en lo que te mando.","number":8,"id":736},{"verse":"Ve ahora al ganado, y tráeme de allí dos buenos cabritos de las cabras, y haré de ellos viandas para tu padre, como a él le gusta;","number":9,"id":737},{"verse":"y tú las llevarás a tu padre, y comerá, para que él te bendiga antes de su muerte.","number":10,"id":738},{"verse":"Y Jacob dijo a Rebeca su madre: He aquí, Esaú mi hermano es hombre velloso, y yo lampiño.","number":11,"id":739},{"verse":"Quizá me palpará mi padre, y me tendrá por burlador, y traeré sobre mí maldición y no bendición.","number":12,"id":740},{"verse":"Y su madre respondió: Hijo mío, sea sobre mí tu maldición; solamente obedece a mi voz y vé y tráemelos.","number":13,"id":741},{"verse":"Entonces él fue y los tomó, y los trajo a su madre; y su madre hizo guisados, como a su padre le gustaba.","number":14,"id":742},{"verse":"Y tomó Rebeca los vestidos de Esaú su hijo mayor, los preciosos, que ella tenía en casa, y vistió a Jacob su hijo menor;","number":15,"id":743},{"verse":"y cubrió sus manos y la parte de su cuello donde no tenía vello, con las pieles de los cabritos;","number":16,"id":744},{"verse":"y entregó los guisados y el pan que había preparado, en manos de Jacob su hijo.","number":17,"id":745},{"verse":"Entonces éste fue a su padre y dijo: Padre mío. E Isaac respondió: Heme aquí; ¿quién eres, hijo mío?","number":18,"id":746},{"verse":"Y Jacob dijo a su padre: Yo soy Esaú tu primogénito; he hecho como me dijiste: levántate ahora, y siéntate, y come de mi caza, para que me bendigas.","number":19,"id":747},{"verse":"Entonces Isaac dijo a su hijo: ¿Cómo es que la hallaste tan pronto, hijo mío? Y él respondió: Porque Jehová tu Dios hizo que la encontrase delante de mí.","number":20,"id":748},{"verse":"E Isaac dijo a Jacob: Acércate ahora, y te palparé, hijo mío, por si eres mi hijo Esaú o no.","number":21,"id":749},{"verse":"Y se acercó Jacob a su padre Isaac, quien le palpó, y dijo: La voz es la voz de Jacob, pero las manos, las manos de Esaú.","number":22,"id":750},{"verse":"Y no le conoció, porque sus manos eran vellosas como las manos de Esaú; y le bendijo.","number":23,"id":751},{"verse":"Y dijo: ¿Eres tú mi hijo Esaú? Y Jacob respondió: Yo soy.","number":24,"id":752},{"verse":"Dijo también: Acércamela, y comeré de la caza de mi hijo, para que yo te bendiga; y Jacob se la acercó, e Isaac comió; le trajo también vino, y bebió.","number":25,"id":753},{"verse":"Y le dijo Isaac su padre: Acércate ahora, y bésame, hijo mío.","number":26,"id":754},{"verse":"Y Jacob se acercó, y le besó; y olió Isaac el olor de sus vestidos, y le bendijo, diciendo: Mira, el olor de mi hijo, Como el olor del campo que Jehová ha bendecido;","number":27,"id":755},{"verse":"Dios, pues, te dé del rocío del cielo, Y de las grosuras de la tierra, Y abundancia de trigo y de mosto.","number":28,"id":756},{"verse":"Sírvante pueblos, Y naciones se inclinen a ti; Sé señor de tus hermanos, Y se inclinen ante ti los hijos de tu madre. Malditos los que te maldijeren, Y benditos los que te bendijeren.","number":29,"id":757},{"verse":"Y aconteció, luego que Isaac acabó de bendecir a Jacob, y apenas había salido Jacob de delante de Isaac su padre, que Esaú su hermano volvió de cazar.","number":30,"id":758},{"verse":"E hizo él también guisados, y trajo a su padre, y le dijo: Levántese mi padre, y coma de la caza de su hijo, para que me bendiga.","number":31,"id":759},{"verse":"Entonces Isaac su padre le dijo: ¿Quién eres tú? Y él le dijo: Yo soy tu hijo, tu primogénito, Esaú.","number":32,"id":760},{"verse":"Y se estremeció Isaac grandemente, y dijo: ¿Quién es el que vino aquí, que trajo caza, y me dio, y comí de todo antes que tú vinieses? Yo le bendije, y será bendito.","number":33,"id":761},{"verse":"Cuando Esaú oyó las palabras de su padre, clamó con una muy grande y muy amarga exclamación, y le dijo: Bendíceme también a mí, padre mío.","number":34,"id":762},{"verse":"Y él dijo: Vino tu hermano con engaño, y tomó tu bendición.","number":35,"id":763},{"verse":"Y Esaú respondió: Bien llamaron su nombre Jacob, pues ya me ha suplantado dos veces: se apoderó de mi primogenitura, y he aquí ahora ha tomado mi bendición. Y dijo: ¿No has guardado bendición para mí?","number":36,"id":764},{"verse":"Isaac respondió y dijo a Esaú: He aquí yo le he puesto por señor tuyo, y le he dado por siervos a todos sus hermanos; de trigo y de vino le he provisto; ¿qué, pues, te haré a ti ahora, hijo mío?","number":37,"id":765},{"verse":"Y Esaú respondió a su padre: ¿No tienes más que una sola bendición, padre mío? Bendíceme también a mí, padre mío. Y alzó Esaú su voz, y lloró.","number":38,"id":766},{"verse":"Entonces Isaac su padre habló y le dijo: He aquí, será tu habitación en grosuras de la tierra, Y del rocío de los cielos de arriba;","number":39,"id":767},{"verse":"Y por tu espada vivirás, y a tu hermano servirás; Y sucederá cuando te fortalezcas, Que descargarás su yugo de tu cerviz. Jacob huye de Esaú","number":40,"id":768},{"verse":"Y aborreció Esaú a Jacob por la bendición con que su padre le había bendecido, y dijo en su corazón: Llegarán los días del luto de mi padre, y yo mataré a mi hermano Jacob.","number":41,"study":"Jacob huye de Esaú","id":769},{"verse":"Y fueron dichas a Rebeca las palabras de Esaú su hijo mayor; y ella envió y llamó a Jacob su hijo menor, y le dijo: He aquí, Esaú tu hermano se consula acerca de ti con la idea de matarte.","number":42,"id":770},{"verse":"Ahora pues, hijo mío, obedece a mi voz; levántate y huye a casa de Labán mi hermano en Harán,","number":43,"id":771},{"verse":"y mora con él algunos días, hasta que el enojo de tu hermano se mitigue;","number":44,"id":772},{"verse":"hasta que se aplaque la ira de tu hermano contra ti, y olvide lo que le has hecho; yo enviaré entonces, y te traeré de allá. ¿Por qué seré privada de vosotros ambos en un día?","number":45,"id":773},{"verse":"Y dijo Rebeca a Isaac: Fastidio tengo de mi vida, a causa de las hijas de Het. Si Jacob toma mujer de las hijas de Het, como éstas, de las hijas de esta tierra, ¿para qué quiero la vida?","number":46,"id":774}]}