{"testament":"old","name":"Genesis","num_chapters":50,"chapter":37,"vers":[{"verse":"Habitó Jacob en la tierra donde había morado su padre, en la tierra de Canaán.","number":1,"study":"José es vendido por sus hermanos","id":1085},{"verse":"Esta es la historia de la familia de Jacob: José, siendo de edad de diecisiete años, apacentaba las ovejas con sus hermanos; y el joven estaba con los hijos de Bilha y con los hijos de Zilpa, mujeres de su padre; e informaba José a su padre la mala fama de ellos.","number":2,"id":1086},{"verse":"Y amaba Israel a José más que a todos sus hijos, porque lo había tenido en su vejez; y le hizo una túnica de diversos colores.","number":3,"id":1087},{"verse":"Y viendo sus hermanos que su padre lo amaba más que a todos sus hermanos, le aborrecían, y no podían hablarle pacíficamente.","number":4,"id":1088},{"verse":"Y soñó José un sueño, y lo contó a sus hermanos; y ellos llegaron a aborrecerle más todavía.","number":5,"id":1089},{"verse":"Y él les dijo: Oíd ahora este sueño que he soñado:","number":6,"id":1090},{"verse":"He aquí que atábamos manojos en medio del campo, y he aquí que mi manojo se levantaba y estaba derecho, y que vuestros manojos estaban alrededor y se inclinaban al mío.","number":7,"id":1091},{"verse":"Le respondieron sus hermanos: ¿Reinarás tú sobre nosotros, o señorearás sobre nosotros? Y le aborrecieron aun más a causa de sus sueños y sus palabras.","number":8,"id":1092},{"verse":"Soñó aun otro sueño, y lo contó a sus hermanos, diciendo: He aquí que he soñado otro sueño, y he aquí que el sol y la luna y once estrellas se inclinaban a mí.","number":9,"id":1093},{"verse":"Y lo contó a su padre y a sus hermanos; y su padre le reprendió, y le dijo: ¿Qué sueño es este que soñaste? ¿Acaso vendremos yo y tu madre y tus hermanos a postrarnos en tierra ante ti?","number":10,"id":1094},{"verse":"Y sus hermanos le tenían envidia, mas su padre meditaba en esto.","number":11,"id":1095},{"verse":"Después fueron sus hermanos a apacentar las ovejas de su padre en Siquem.","number":12,"id":1096},{"verse":"Y dijo Israel a José: Tus hermanos apacientan las ovejas en Siquem: ven, y te enviaré a ellos. Y él respondió: Heme aquí.","number":13,"id":1097},{"verse":"E Israel le dijo: Ve ahora, mira cómo están tus hermanos y cómo están las ovejas, y tráeme la respuesta. Y lo envió del valle de Hebrón, y llegó a Siquem.","number":14,"id":1098},{"verse":"Y lo halló un hombre, andando él errante por el campo, y le preguntó aquel hombre, diciendo: ¿Qué buscas?","number":15,"id":1099},{"verse":"José respondió: Busco a mis hermanos; te ruego que me muestres dónde están apacentando.","number":16,"id":1100},{"verse":"Aquel hombre respondió: Ya se han ido de aquí; y yo les oí decir: Vamos a Dotán. Entonces José fue tras de sus hermanos, y los halló en Dotán.","number":17,"id":1101},{"verse":"Cuando ellos lo vieron de lejos, antes que llegara cerca de ellos, conspiraron contra él para matarle.","number":18,"id":1102},{"verse":"Y dijeron el uno al otro: He aquí viene el soñador.","number":19,"id":1103},{"verse":"Ahora pues, venid, y matémosle y echémosle en una cisterna, y diremos: Alguna mala bestia lo devoró; y veremos qué será de sus sueños.","number":20,"id":1104},{"verse":"Cuando Rubén oyó esto, lo libró de sus manos, y dijo: No lo matemos.","number":21,"id":1105},{"verse":"Y les dijo Rubén: No derraméis sangre; echadlo en esta cisterna que está en el desierto, y no pongáis mano en él; por librarlo así de sus manos, para hacerlo volver a su padre.","number":22,"id":1106},{"verse":"Sucedió, pues, que cuando llegó José a sus hermanos, ellos quitaron a José su túnica, la túnica de colores que tenía sobre sí;","number":23,"id":1107},{"verse":"y le tomaron y le echaron en la cisterna; pero la cisterna estaba vacía, no había en ella agua.","number":24,"id":1108},{"verse":"Y se sentaron a comer pan; y alzando los ojos miraron, y he aquí una compañía de ismaelitas que venía de Galaad, y sus camellos traían aromas, bálsamo y mirra, e iban a llevarlo a Egipto.","number":25,"id":1109},{"verse":"Entonces Judá dijo a sus hermanos: ¿Qué provecho hay en que matemos a nuestro hermano y encubramos su muerte?","number":26,"id":1110},{"verse":"Venid, y vendámosle a los ismaelitas, y no sea nuestra mano sobre él; porque él es nuestro hermano, nuestra propia carne. Y sus hermanos convinieron con él.","number":27,"id":1111},{"verse":"Y cuando pasaban los madianitas mercaderes, sacaron ellos a José de la cisterna, y le trajeron arriba, y le vendieron a los ismaelitas por veinte piezas de plata. Y llevaron a José a Egipto.","number":28,"id":1112},{"verse":"Después Rubén volvió a la cisterna, y no halló a José dentro, y rasgó sus vestidos.","number":29,"id":1113},{"verse":"Y volvió a sus hermanos, y dijo: El joven no parece; y yo, ¿adónde iré yo?","number":30,"id":1114},{"verse":"Entonces tomaron ellos la túnica de José, y degollaron un cabrito de las cabras, y tiñeron la túnica con la sangre;","number":31,"id":1115},{"verse":"y enviaron la túnica de colores y la trajeron a su padre, y dijeron: Esto hemos hallado; reconoce ahora si es la túnica de tu hijo, o no.","number":32,"id":1116},{"verse":"Y él la reconoció, y dijo: La túnica de mi hijo es; alguna mala bestia lo devoró; José ha sido despedazado.","number":33,"id":1117},{"verse":"Entonces Jacob rasgó sus vestidos, y puso cilicio sobre sus lomos, y guardó luto por su hijo muchos días.","number":34,"id":1118},{"verse":"Y se levantaron todos sus hijos y todas sus hijas para consolarlo; mas él no quiso recibir consuelo, y dijo: Descenderé enlutado a mi hijo hasta el Seol. Y lo lloró su padre.","number":35,"id":1119},{"verse":"Y los madianitas lo vendieron en Egipto a Potifar, oficial de Faraón, capitán de la guardia.","number":36,"id":1120}]}