{"testament":"old","name":"Genesis","num_chapters":50,"chapter":28,"vers":[{"verse":"Entonces Isaac llamó a Jacob, y lo bendijo, y le mandó diciendo: No tomes mujer de las hijas de Canaán.","number":1,"id":775},{"verse":"Levántate, ve a Padan-aram, a casa de Betuel, padre de tu madre, y toma allí mujer de las hijas de Labán, hermano de tu madre.","number":2,"id":776},{"verse":"Y el Dios omnipotente te bendiga, y te haga fructificar y te multiplique, hasta llegar a ser multitud de pueblos;","number":3,"id":777},{"verse":"y te dé la bendición de Abraham,  y a tu descendencia contigo, para que heredes la tierra en que moras, que Dios dio a Abraham.","number":4,"id":778},{"verse":"Así envió Isaac a Jacob, el cual fue a Padan-aram, a Labán hijo de Betuel arameo, hermano de Rebeca madre de Jacob y de Esaú.","number":5,"id":779},{"verse":"Y vio Esaú cómo Isaac había bendecido a Jacob, y le había enviado a Padan-aram, para tomar para sí mujer de allí; y que cuando le bendijo, le había mandado diciendo: No tomarás mujer de las hijas de Canaán;","number":6,"id":780},{"verse":"y que Jacob había obedecido a su padre y a su madre, y se había ido a Padan-aram.","number":7,"id":781},{"verse":"Vio asimismo Esaú que las hijas de Canaán parecían mal a Isaac su padre;","number":8,"id":782},{"verse":"y se fue Esaú a Ismael, y tomó para sí por mujer a Mahalat, hija de Ismael hijo de Abraham, hermana de Nebaiot, además de sus otras mujeres.","number":9,"id":783},{"verse":"Salió, pues, Jacob de Beerseba, y fue a Harán.","number":10,"study":"Dios se aparece a Jacob en Bet-el","id":784},{"verse":"Y llegó a un cierto lugar, y durmió allí, porque ya el sol se había puesto; y tomó de las piedras de aquel paraje y puso a su cabecera, y se acostó en aquel lugar.","number":11,"id":785},{"verse":"Y soñó: y he aquí una escalera que estaba apoyada en tierra, y su extremo tocaba en el cielo; y he aquí ángeles de Dios que subían y descendían por ella.","number":12,"id":786},{"verse":"Y he aquí, Jehová estaba en lo alto de ella, el cual dijo: Yo soy Jehová, el Dios de Abraham tu padre, y el Dios de Isaac; la tierra en que estás acostado te la daré a ti y a tu descendencia.","number":13,"id":787},{"verse":"Será tu descendencia como el polvo de la tierra, y te extenderás al occidente, al oriente, al norte y al sur; y todas las familias de la tierra serán benditas en ti y en tu simiente.","number":14,"id":788},{"verse":"He aquí, yo estoy contigo, y te guardaré por dondequiera que fueres, y volveré a traerte a esta tierra; porque no te dejaré hasta que haya hecho lo que te he dicho.","number":15,"id":789},{"verse":"Y despertó Jacob de su sueño, y dijo: Ciertamente Jehová está en este lugar, y yo no lo sabía.","number":16,"id":790},{"verse":"Y tuvo miedo, y dijo: ¡Cuán terrible es este lugar! No es otra cosa que casa de Dios, y puerta del cielo.","number":17,"id":791},{"verse":"Y se levantó Jacob de mañana, y tomó la piedra que había puesto de cabecera, y la alzó por señal, y derramó aceite encima de ella.","number":18,"id":792},{"verse":"Y llamó el nombre de aquel lugar Bet-el, aunque Luz era el nombre de la ciudad primero.","number":19,"id":793},{"verse":"E hizo Jacob voto, diciendo: Si fuere Dios conmigo, y me guardare en este viaje en que voy, y me diere pan para comer y vestido para vestir,","number":20,"id":794},{"verse":"y si volviere en paz a casa de mi padre, Jehová será mi Dios.","number":21,"id":795},{"verse":"Y esta piedra que he puesto por señal, será casa de Dios; y de todo lo que me dieres, el diezmo apartaré para ti.","number":22,"id":796}]}