{"testament":"old","name":"Genesis","num_chapters":50,"chapter":48,"vers":[{"verse":"Sucedió después de estas cosas que dijeron a José: He aquí tu padre está enfermo. Y él tomó consigo a sus dos hijos, Manasés y Efraín.","number":1,"study":"Jacob bendice a Efraín y a Manasés","id":1453},{"verse":"Y se le hizo saber a Jacob, diciendo: He aquí tu hijo José viene a ti. Entonces se esforzó Israel, y se sentó sobre la cama,","number":2,"id":1454},{"verse":"y dijo a José: El Dios Omnipotente me apareció en Luz en la tierra de Canaán, y me bendijo,","number":3,"id":1455},{"verse":"y me dijo: He aquí yo te haré crecer, y te multiplicaré, y te pondré por estirpe de naciones; y daré esta tierra a tu descendencia después de ti por heredad perpetua.","number":4,"id":1456},{"verse":"Y ahora tus dos hijos Efraín y Manasés, que te nacieron en la tierra de Egipto, antes que viniese a ti a la tierra de Egipto, míos son; como Rubén y Simeón, serán míos.","number":5,"id":1457},{"verse":"Y los que después de ellos has engendrado, serán tuyos; por el nombre de sus hermanos serán llamados en sus heredades.","number":6,"id":1458},{"verse":"Porque cuando yo venía de Padan-aram, se me murió Raquel en la tierra de Canaán, en el camino, como media legua de tierra viniendo a Efrata; y la sepulté allí en el camino de Efrata, que es Belén.","number":7,"id":1459},{"verse":"Y vio Israel los hijos de José, y dijo: ¿Quiénes son éstos?","number":8,"id":1460},{"verse":"Y respondió José a su padre: Son mis hijos, que Dios me ha dado aquí. Y él dijo: Acércalos ahora a mí, y los bendeciré.","number":9,"id":1461},{"verse":"Y los ojos de Israel estaban tan agravados por la vejez, que no podía ver. Les hizo, pues, acercarse a él, y él les besó y les abrazó.","number":10,"id":1462},{"verse":"Y dijo Israel a José: No pensaba yo ver tu rostro, y he aquí Dios me ha hecho ver también a tu descendencia.","number":11,"id":1463},{"verse":"Entonces José los sacó de entre sus rodillas, y se inclinó a tierra.","number":12,"id":1464},{"verse":"Y los tomó José a ambos, Efraín a su derecha, a la izquierda de Israel, y Manasés a su izquierda, a la derecha de Israel; y los acercó a él.","number":13,"id":1465},{"verse":"Entonces Israel extendió su mano derecha, y la puso sobre la cabeza de Efraín, que era el menor, y su mano izquierda sobre la cabeza de Manasés, colocando así sus manos adrede, aunque Manasés era el primogénito.","number":14,"id":1466},{"verse":"Y bendijo a José, diciendo: El Dios en cuya presencia anduvieron mis padres Abraham e Isaac, el Dios que me mantiene desde que yo soy hasta este día,","number":15,"id":1467},{"verse":"el Angel que me liberta de todo mal, bendiga a estos jóvenes; y sea perpetuado en ellos mi nombre, y el nombre de mis padres Abraham e Isaac, y multiplíquense en gran manera en medio de la tierra.","number":16,"id":1468},{"verse":"Pero viendo José que su padre ponía la mano derecha sobre la cabeza de Efraín, le causó esto disgusto; y asió la mano de su padre, para cambiarla de la cabeza de Efraín a la cabeza de Manasés.","number":17,"id":1469},{"verse":"Y dijo José a su padre: No así, padre mío, porque éste es el primogénito; pon tu mano derecha sobre su cabeza.","number":18,"id":1470},{"verse":"Mas su padre no quiso, y dijo: Lo sé, hijo mío, lo sé; también él vendrá a ser un pueblo, y será también engrandecido; pero su hermano menor será más grande que él, y su descendencia formará multitud de naciones.","number":19,"id":1471},{"verse":"Y los bendijo aquel día, diciendo: En ti bendecirá Israel, diciendo: Hágate Dios como a Efraín y como a Manasés. Y puso a Efraín antes de Manasés.","number":20,"id":1472},{"verse":"Y dijo Israel a José: He aquí yo muero; pero Dios estará con vosotros, y os hará volver a la tierra de vuestros padres.","number":21,"id":1473},{"verse":"Y yo te he dado a ti una parte más que a tus hermanos, la cual tomé yo de mano del amorreo con mi espada y con mi arco.","number":22,"id":1474}]}