{"testament":"old","name":"Genesis","num_chapters":50,"chapter":49,"vers":[{"verse":"Y llamó Jacob a sus hijos, y dijo: Juntaos, y os declararé lo que os ha de acontecer en los días venideros.","number":1,"study":"Profecía de Jacob acerca de sus hijos","id":1475},{"verse":"Juntaos y oíd, hijos de Jacob, Y escuchad a vuestro padre Israel.","number":2,"id":1476},{"verse":"Rubén, tú eres mi primogénito, mi fortaleza, y el principio de mi vigor; Principal en dignidad, principal en poder.","number":3,"id":1477},{"verse":"Impetuoso como las aguas, no serás el principal, Por cuanto subiste al lecho de tu padre; Entonces te envileciste, subiendo a mi estrado.","number":4,"id":1478},{"verse":"Simeón y Leví son hermanos; Armas de iniquidad sus armas.","number":5,"id":1479},{"verse":"En su consejo no entre mi alma, Ni mi espíritu se junte en su compañía. Porque en su furor mataron hombres, Y en su temeridad desjarretaron toros.","number":6,"id":1480},{"verse":"Maldito su furor, que fue fiero; Y su ira, que fue dura. Yo los apartaré en Jacob, Y los esparciré en Israel.","number":7,"id":1481},{"verse":"Judá, te alabarán tus hermanos; Tu mano en la cerviz de tus enemigos; Los hijos de tu padre se inclinarán a ti.","number":8,"id":1482},{"verse":"Cachorro de león, Judá; De la presa subiste, hijo mío. Se encorvó, se echó como león, Así como león viejo: ¿quién lo despertará?","number":9,"id":1483},{"verse":"No será quitado el cetro de Judá, Ni el legislador de entre sus pies, Hasta que venga Siloh; Y a él se congregarán los pueblos.","number":10,"id":1484},{"verse":"Atando a la vid su pollino, Y a la cepa el hijo de su asna, Lavó en el vino su vestido, Y en la sangre de uvas su manto.","number":11,"id":1485},{"verse":"Sus ojos, rojos del vino, Y sus dientes blancos de la leche.","number":12,"id":1486},{"verse":"Zabulón en puertos de mar habitará; Será para puerto de naves, Y su límite hasta Sidón.","number":13,"id":1487},{"verse":"Isacar, asno fuerte Que se recuesta entre los apriscos;","number":14,"id":1488},{"verse":"Y vio que el descanso era bueno, y que la tierra era deleitosa; Y bajó su hombro para llevar, Y sirvió en tributo.","number":15,"id":1489},{"verse":"Dan juzgará a su pueblo, Como una de las tribus de Israel.","number":16,"id":1490},{"verse":"Será Dan serpiente junto al camino, Víbora junto a la senda, Que muerde los talones del caballo, Y hace caer hacia atrás al jinete.","number":17,"id":1491},{"verse":"Tu salvación esperé, oh Jehová.","number":18,"id":1492},{"verse":"Gad, ejército lo acometerá; Mas él acometerá al fin.","number":19,"id":1493},{"verse":"El pan de Aser será substancioso, Y él dará deleites al rey.","number":20,"id":1494},{"verse":"Neftalí, cierva suelta, Que pronunciará dichos hermosos.","number":21,"id":1495},{"verse":"Rama fructífera es José, Rama fructífera junto a una fuente, Cuyos vástagos se extienden sobre el muro.","number":22,"id":1496},{"verse":"Le causaron amargura, Le asaetearon, Y le aborrecieron los arqueros;","number":23,"id":1497},{"verse":"Mas su arco se mantuvo poderoso, Y los brazos de sus manos se fortalecieron Por las manos del Fuerte de Jacob (Por el nombre del Pastor, la Roca de Israel),","number":24,"id":1498},{"verse":"Por el Dios de tu padre, el cual te ayudará, Por el Dios Omnipotente, el cual te bendecirá Con bendiciones de los cielos de arriba, Con bendiciones del abismo que está abajo, Con bendiciones de los pechos y del vientre.","number":25,"id":1499},{"verse":"Las bendiciones de tu padre Fueron mayores que las bendiciones de mis progenitores; Hasta el término de los collados eternos Serán sobre la cabeza de José, Y sobre la frente del que fue apartado de entre sus hermanos.","number":26,"id":1500},{"verse":"Benjamín es lobo arrebatador; A la mañana comerá la presa, Y a la tarde repartirá los despojos.","number":27,"id":1501},{"verse":"Todos éstos fueron las doce tribus de Israel, y esto fue lo que su padre les dijo, al bendecirlos; a cada uno por su bendición los bendijo.","number":28,"study":"Muerte y sepelio de Jacob","id":1502},{"verse":"Les mandó luego, y les dijo: Yo voy a ser reunido con mi pueblo. Sepultadme con mis padres en la cueva que está en el campo de Efrón el heteo,","number":29,"id":1503},{"verse":"en la cueva que está en el campo de Macpela, al oriente de Mamre en la tierra de Canaán, la cual compró Abraham con el mismo campo de Efrón el heteo, para heredad de sepultura.","number":30,"id":1504},{"verse":"Allí sepultaron a Abraham y a Sara su mujer; allí sepultaron a Isaac y a Rebeca su mujer; allí también sepulté yo a Lea.","number":31,"id":1505},{"verse":"La compra del campo y de la cueva que está en él, fue de los hijos de Het.","number":32,"id":1506},{"verse":"Y cuando acabó Jacob de dar mandamientos a sus hijos, encogió sus pies en la cama, y expiró, y fue reunido con sus padres.","number":33,"id":1507}]}