{"testament":"old","name":"Genesis","num_chapters":50,"chapter":30,"vers":[{"verse":"Viendo Raquel que no daba hijos a Jacob, tuvo envidia de su hermana, y decía a Jacob: Dame hijos, o si no, me muero.","number":1,"id":832},{"verse":"Y Jacob se enojó contra Raquel, y dijo: ¿Soy yo acaso Dios, que te impidió el fruto de tu vientre?","number":2,"id":833},{"verse":"Y ella dijo: He aquí mi sierva Bilha; llégate a ella, y dará a luz sobre mis rodillas, y yo también tendré hijos de ella.","number":3,"id":834},{"verse":"Así le dio a Bilha su sierva por mujer; y Jacob se llegó a ella.","number":4,"id":835},{"verse":"Y concibió Bilha, y dio a luz un hijo a Jacob.","number":5,"id":836},{"verse":"Dijo entonces Raquel: Me juzgó Dios, y también oyó mi voz, y me dio un hijo. Por tanto llamó su nombre Dan.","number":6,"id":837},{"verse":"Concibió otra vez Bilha la sierva de Raquel, y dio a luz un segundo hijo a Jacob.","number":7,"id":838},{"verse":"Y dijo Raquel: Con luchas de Dios he contendido con mi hermana, y he vencido. Y llamó su nombre Neftalí.","number":8,"id":839},{"verse":"Viendo, pues, Lea, que había dejado de dar a luz, tomó a Zilpa su sierva, y la dio a Jacob por mujer.","number":9,"id":840},{"verse":"Y Zilpa sierva de Lea dio a luz un hijo a Jacob.","number":10,"id":841},{"verse":"Y dijo Lea: Vino la ventura; y llamó su nombre Gad.","number":11,"id":842},{"verse":"Luego Zilpa la sierva de Lea dio a luz otro hijo a Jacob.","number":12,"id":843},{"verse":"Y dijo Lea: Para dicha mía; porque las mujeres me dirán dichosa; y llamó su nombre Aser.","number":13,"id":844},{"verse":"Fue Rubén en tiempo de la siega de los trigos, y halló mandrágoras en el campo, y las trajo a Lea su madre; y dijo Raquel a Lea: Te ruego que me des de las mandrágoras de tu hijo.","number":14,"id":845},{"verse":"Y ella respondió: ¿Es poco que hayas tomado mi marido, sino que también te has de llevar las mandrágoras de mi hijo? Y dijo Raquel: Pues dormirá contigo esta noche por las mandrágoras de tu hijo.","number":15,"id":846},{"verse":"Cuando, pues, Jacob volvía del campo a la tarde, salió Lea a él, y le dijo: Llégate a mí, porque a la verdad te he alquilado por las mandrágoras de mi hijo. Y durmió con ella aquella noche.","number":16,"id":847},{"verse":"Y oyó Dios a Lea; y concibió, y dio a luz el quinto hijo a Jacob.","number":17,"id":848},{"verse":"Y dijo Lea: Dios me ha dado mi recompensa, por cuanto di mi sierva a mi marido; por eso llamó su nombre Isacar.","number":18,"id":849},{"verse":"Después concibió Lea otra vez, y dio a luz el sexto hijo a Jacob.","number":19,"id":850},{"verse":"Y dijo Lea: Dios me ha dado una buena dote; ahora morará conmigo mi marido, porque le he dado a luz seis hijos; y llamó su nombre Zabulón.","number":20,"id":851},{"verse":"Después dio a luz una hija, y llamó su nombre Dina.","number":21,"id":852},{"verse":"Y se acordó Dios de Raquel, y la oyó Dios, y le concedió hijos.","number":22,"id":853},{"verse":"Y concibió, y dio a luz un hijo, y dijo: Dios ha quitado mi afrenta;","number":23,"id":854},{"verse":"y llamó su nombre José, diciendo: Añádame Jehová otro hijo.","number":24,"id":855},{"verse":"Aconteció cuando Raquel hubo dado a luz a José, que Jacob dijo a Labán: Envíame, e iré a mi lugar, y a mi tierra.","number":25,"study":"Tretas de Jacob y de Labán","id":856},{"verse":"Dame mis mujeres y mis hijos, por las cuales he servido contigo, y déjame ir; pues tú sabes los servicios que te he hecho.","number":26,"id":857},{"verse":"Y Labán le respondió: Halle yo ahora gracia en tus ojos, y quédate; he experimentado que Jehová me ha bendecido por tu causa.","number":27,"id":858},{"verse":"Y dijo: Señálame tu salario, y yo lo daré.","number":28,"id":859},{"verse":"Y él respondió: Tú sabes cómo te he servido, y cómo ha estado tu ganado conmigo.","number":29,"id":860},{"verse":"Porque poco tenías antes de mi venida, y ha crecido en gran número, y Jehová te ha bendecido con mi llegada; y ahora, ¿cuándo trabajaré también por mi propia casa?","number":30,"id":861},{"verse":"Y él dijo: ¿Qué te daré? Y respondió Jacob: No me des nada; si hicieres por mí esto, volveré a apacentar tus ovejas.","number":31,"id":862},{"verse":"Yo pasaré hoy por todo tu rebaño, poniendo aparte todas las ovejas manchadas y salpicadas de color, y todas las ovejas de color oscuro, y las manchadas y salpicadas de color entre las cabras; y esto será mi salario.","number":32,"id":863},{"verse":"Así responderá por mí mi honradez mañana, cuando vengas a reconocer mi salario; toda la que no fuere pintada ni manchada en las cabras, y de color oscuro entre mis ovejas, se me ha de tener como de hurto.","number":33,"id":864},{"verse":"Dijo entonces Labán: Mira, sea como tú dices.","number":34,"id":865},{"verse":"Y Labán apartó aquel día los machos cabríos manchados y rayados, y todas las cabras manchadas y salpicadas de color, y toda aquella que tenía en sí algo de blanco, y todas las de color oscuro entre las ovejas, y las puso en mano de sus hijos.","number":35,"id":866},{"verse":"Y puso tres días de camino entre sí y Jacob; y Jacob apacentaba las otras ovejas de Labán.","number":36,"id":867},{"verse":"Tomó luego Jacob varas verdes de álamo, de avellano y de castaño, y descortezó en ellas mondaduras blancas, descubriendo así lo blanco de las varas.","number":37,"id":868},{"verse":"Y puso las varas que había mondado delante del ganado, en los canales de los abrevaderos del agua donde venían a beber las ovejas, las cuales procreaban cuando venían a beber.","number":38,"id":869},{"verse":"Así concebían las ovejas delante de las varas; y parían borregos listados, pintados y salpicados de diversos colores.","number":39,"id":870},{"verse":"Y apartaba Jacob los corderos, y ponía con su propio rebaño los listados y todo lo que era oscuro del hato de Labán. Y ponía su hato aparte, y no lo ponía con las ovejas de Labán.","number":40,"id":871},{"verse":"Y sucedía que cuantas veces se hallaban en celo las ovejas más fuertes, Jacob ponía las varas delante de las ovejas en los abrevaderos, para que concibiesen a la vista de las varas.","number":41,"id":872},{"verse":"Pero cuando venían las ovejas más débiles, no las ponía; así eran las más débiles para Labán, y las más fuertes para Jacob.","number":42,"id":873},{"verse":"Y se enriqueció el varón muchísimo, y tuvo muchas ovejas, y siervas y siervos, y camellos y asnos.","number":43,"id":874}]}