{"testament":"old","name":"Genesis","num_chapters":50,"chapter":35,"vers":[{"verse":"Dijo Dios a Jacob: Levántate y sube a Bet-el, y quédate allí; y haz allí un altar al Dios que te apareció cuando huías de tu hermano Esaú.","number":1,"study":"Dios bendice a Jacob en Bet-el","id":1013},{"verse":"Entonces Jacob dijo a su familia y a todos los que con él estaban: Quitad los dioses ajenos que hay entre vosotros, y limpiaos, y mudad vuestros vestidos.","number":2,"id":1014},{"verse":"Y levantémonos, y subamos a Bet-el; y haré allí altar al Dios que me respondió en el día de mi angustia, y ha estado conmigo en el camino que he andado.","number":3,"id":1015},{"verse":"Así dieron a Jacob todos los dioses ajenos que había en poder de ellos, y los zarcillos que estaban en sus orejas; y Jacob los escondió debajo de una encina que estaba junto a Siquem.","number":4,"id":1016},{"verse":"Y salieron, y el terror de Dios estuvo sobre las ciudades que había en sus alrededores, y no persiguieron a los hijos de Jacob.","number":5,"id":1017},{"verse":"Y llegó Jacob a Luz, que está en tierra de Canaán (esta es Bet-el), él y todo el pueblo que con él estaba.","number":6,"id":1018},{"verse":"Y edificó allí un altar, y llamó al lugar El-bet-el, porque allí le había aparecido Dios, cuando huía de su hermano.","number":7,"id":1019},{"verse":"Entonces murió Débora, ama de Rebeca, y fue sepultada al pie de Bet-el, debajo de una encina, la cual fue llamada Alón-bacut.","number":8,"id":1020},{"verse":"Apareció otra vez Dios a Jacob, cuando había vuelto de Padan-aram, y le bendijo.","number":9,"id":1021},{"verse":"Y le dijo Dios: Tu nombre es Jacob; no se llamará más tu nombre Jacob, sino Israel será tu nombre; y llamó su nombre Israel.","number":10,"id":1022},{"verse":"También le dijo Dios: Yo soy el Dios omnipotente: crece y multiplícate; una nación y conjunto de naciones procederán de ti, y reyes saldrán de tus lomos.","number":11,"id":1023},{"verse":"La tierra que he dado a Abraham y a Isaac, la daré a ti, y a tu descendencia después de ti daré la tierra.","number":12,"id":1024},{"verse":"Y se fue de él Dios, del lugar en donde había hablado con él.","number":13,"id":1025},{"verse":"Y Jacob erigió una señal en el lugar donde había hablado con él, una señal de piedra, y derramó sobre ella libación, y echó sobre ella aceite.","number":14,"id":1026},{"verse":"Y llamó Jacob el nombre de aquel lugar donde Dios había hablado con él, Bet-el.","number":15,"id":1027},{"verse":"Después partieron de Bet-el; y había aún como media legua de tierra para llegar a Efrata, cuando dio a luz Raquel, y hubo trabajo en su parto.","number":16,"study":"Muerte de Raquel","id":1028},{"verse":"Y aconteció, como había trabajo en su parto, que le dijo la partera: No temas, que también tendrás este hijo.","number":17,"id":1029},{"verse":"Y aconteció que al salírsele el alma (pues murió), llamó su nombre Benoni; mas su padre lo llamó Benjamín.","number":18,"id":1030},{"verse":"Así murió Raquel, y fue sepultada en el camino de Efrata, la cual es Belén.","number":19,"id":1031},{"verse":"Y levantó Jacob un pilar sobre su sepultura; esta es la señal de la sepultura de Raquel hasta hoy.","number":20,"id":1032},{"verse":"Y salió Israel, y plantó su tienda más allá de Migdal- edar.","number":21,"id":1033},{"verse":"Aconteció que cuando moraba Israel en aquella tierra, fue Rubén y durmió con Bilha la concubina de su padre; lo cual llegó a saber Israel. Ahora bien, los hijos de Israel fueron doce:","number":22,"study":"Los hijos de Jacob","id":1034},{"verse":"los hijos de Lea: Rubén el primogénito de Jacob; Simeón, Leví, Judá, Isacar y Zabulón.","number":23,"id":1035},{"verse":"Los hijos de Raquel: José y Benjamín.","number":24,"id":1036},{"verse":"Los hijos de Bilha, sierva de Raquel: Dan y Neftalí.","number":25,"id":1037},{"verse":"Y los hijos de Zilpa, sierva de Lea: Gad y Aser. Estos fueron los hijos de Jacob, que le nacieron en Padan-aram.","number":26,"id":1038},{"verse":"Después vino Jacob a Isaac su padre a Mamre, a la ciudad de Arba, que es Hebrón, donde habitaron Abraham e Isaac.","number":27,"study":"Muerte de Isaac","id":1039},{"verse":"Y fueron los días de Isaac ciento ochenta años.","number":28,"id":1040},{"verse":"Y exhaló Isaac el espíritu, y murió, y fue recogido a su pueblo, viejo y lleno de días; y lo sepultaron Esaú y Jacob sus hijos.","number":29,"id":1041}]}