{"testament":"old","name":"Genesis","num_chapters":50,"chapter":38,"vers":[{"verse":"Aconteció en aquel tiempo, que Judá se apartó de sus hermanos, y se fue a un varón adulamita que se llamaba Hira.","number":1,"study":"Judá y Tamar","id":1121},{"verse":"Y vio allí Judá la hija de un hombre cananeo, el cual se llamaba Súa; y la tomó, y se llegó a ella.","number":2,"id":1122},{"verse":"Y ella concibió, y dio a luz un hijo, y llamó su nombre Er.","number":3,"id":1123},{"verse":"Concibió otra vez, y dio a luz un hijo, y llamó su nombre Onán.","number":4,"id":1124},{"verse":"Y volvió a concebir, y dio a luz un hijo, y llamó su nombre Sela. Y estaba en Quezib cuando lo dio a luz.","number":5,"id":1125},{"verse":"Después Judá tomó mujer para su primogénito Er, la cual se llamaba Tamar.","number":6,"id":1126},{"verse":"Y Er, el primogénito de Judá, fue malo ante los ojos de Jehová, y le quitó Jehová la vida.","number":7,"id":1127},{"verse":"Entonces Judá dijo a Onán: Llégate a la mujer de tu hermano, y despósate con ella, y levanta descendencia a tu hermano.","number":8,"id":1128},{"verse":"Y sabiendo Onán que la descendencia no había de ser suya, sucedía que cuando se llegaba a la mujer de su hermano, vertía en tierra, por no dar descendencia a su hermano.","number":9,"id":1129},{"verse":"Y desagradó en ojos de Jehová lo que hacía, y a él también le quitó la vida.","number":10,"id":1130},{"verse":"Y Judá dijo a Tamar su nuera: Quédate viuda en casa de tu padre, hasta que crezca Sela mi hijo; porque dijo: No sea que muera él también como sus hermanos. Y se fue Tamar, y estuvo en casa de su padre.","number":11,"id":1131},{"verse":"Pasaron muchos días, y murió la hija de Súa, mujer de Judá. Después Judá se consoló, y subía a los trasquiladores de sus ovejas a Timnat, él y su amigo Hira el adulamita.","number":12,"id":1132},{"verse":"Y fue dado aviso a Tamar, diciendo: He aquí tu suegro sube a Timnat a trasquilar sus ovejas.","number":13,"id":1133},{"verse":"Entonces se quitó ella los vestidos de su viudez, y se cubrió con un velo, y se arrebozó, y se puso a la entrada de Enaim junto al camino de Timnat; porque veía que había crecido Sela, y ella no era dada a él por mujer.","number":14,"id":1134},{"verse":"Y la vio Judá, y la tuvo por ramera, porque ella había cubierto su rostro.","number":15,"id":1135},{"verse":"Y se apartó del camino hacia ella, y le dijo: Déjame ahora llegarme a ti: pues no sabía que era su nuera; y ella dijo: ¿Qué me darás por llegarte a mí?","number":16,"id":1136},{"verse":"El respondió: Yo te enviaré del ganado un cabrito de las cabras. Y ella dijo: Dame una prenda hasta que lo envíes.","number":17,"id":1137},{"verse":"Entonces Judá dijo: ¿Qué prenda te daré? Ella respondió: Tu sello, tu cordón, y tu báculo que tienes en tu mano. Y él se los dio, y se llegó a ella, y ella concibió de él.","number":18,"id":1138},{"verse":"Luego se levantó y se fue, y se quitó el velo de sobre sí, y se vistió las ropas de su viudez.","number":19,"id":1139},{"verse":"Y Judá envió el cabrito de las cabras por medio de su amigo el adulamita, para que éste recibiese la prenda de la mujer; pero no la halló.","number":20,"id":1140},{"verse":"Y preguntó a los hombres de aquel lugar, diciendo: ¿Dónde está la ramera de Enaim junto al camino? Y ellos le dijeron: No ha estado aquí ramera alguna.","number":21,"id":1141},{"verse":"Entonces él se volvió a Judá, y dijo: No la he hallado; y también los hombres del lugar dijeron: Aquí no ha estado ramera.","number":22,"id":1142},{"verse":"Y Judá dijo: Tómeselo para sí, para que no seamos menospreciados; he aquí yo he enviado este cabrito, y tú no la hallaste.","number":23,"id":1143},{"verse":"Sucedió que al cabo de unos tres meses fue dado aviso a Judá, diciendo: Tamar tu nuera ha fornicado, y ciertamente está encinta a causa de las fornicaciones. Y Judá dijo: Sacadla, y sea quemada.","number":24,"id":1144},{"verse":"Pero ella, cuando la sacaban, envió a decir a su suegro: Del varón cuyas son estas cosas, estoy encinta. También dijo: Mira ahora de quién son estas cosas, el sello, el cordón y el báculo.","number":25,"id":1145},{"verse":"Entonces Judá los reconoció, y dijo: Más justa es ella que yo, por cuanto no la he dado a Sela mi hijo. Y nunca más la conoció.","number":26,"id":1146},{"verse":"Y aconteció que al tiempo de dar a luz, he aquí había gemelos en su seno.","number":27,"id":1147},{"verse":"Sucedió cuando daba a luz, que sacó la mano el uno, y la partera tomó y ató a su mano un hilo de grana, diciendo: Este salió primero.","number":28,"id":1148},{"verse":"Pero volviendo él a meter la mano, he aquí salió su hermano; y ella dijo: ¡Qué brecha te has abierto! Y llamó su nombre Fares.","number":29,"id":1149},{"verse":"Después salió su hermano, el que tenía en su mano el hilo de grana, y llamó su nombre Zara.","number":30,"id":1150}]}