{"testament":"old","name":"Genesis","num_chapters":50,"chapter":2,"vers":[{"verse":"Fueron, pues, acabados los cielos y la tierra, y todo el ejército de ellos.","number":1,"id":32},{"verse":"Y acabó Dios en el día séptimo la obra que hizo; y reposó el día séptimo de toda la obra que hizo.","number":2,"id":33},{"verse":"Y bendijo Dios al día séptimo, y lo santificó, porque en él reposó de toda la obra que había hecho en la creación.","number":3,"id":34},{"verse":"Estos son los orígenes de los cielos y de la tierra cuando fueron creados, el día que Jehová Dios hizo la tierra y los cielos,","number":4,"study":"El hombre en el huerto del Edén","id":35},{"verse":"y toda planta del campo antes que fuese en la tierra, y toda hierba del campo antes que naciese; porque Jehová Dios aún no había hecho llover sobre la tierra, ni había hombre para que labrase la tierra,","number":5,"id":36},{"verse":"sino que subía de la tierra un vapor, el cual regaba toda la faz de la tierra.","number":6,"id":37},{"verse":"Entonces Jehová Dios formó al hombre del polvo de la tierra, y sopló en su nariz aliento de vida, y fue el hombre un ser viviente.","number":7,"id":38},{"verse":"Y Jehová Dios plantó un huerto en Edén, al oriente; y puso allí al hombre que había formado.","number":8,"id":39},{"verse":"Y Jehová Dios hizo nacer de la tierra todo árbol delicioso a la vista, y bueno para comer; también el árbol de vida  en medio del huerto, y el árbol de la ciencia del bien y del mal.","number":9,"id":40},{"verse":"Y salía de Edén un río para regar el huerto, y de allí se repartía en cuatro brazos.","number":10,"id":41},{"verse":"El nombre del uno era Pisón; éste es el que rodea toda la tierra de Havila, donde hay oro;","number":11,"id":42},{"verse":"y el oro de aquella tierra es bueno; hay allí también bedelio y ónice.","number":12,"id":43},{"verse":"El nombre del segundo río es Gihón; éste es el que rodea toda la tierra de Cus.","number":13,"id":44},{"verse":"Y el nombre del tercer río es Hidekel; éste es el que va al oriente de Asiria. Y el cuarto río es el Eufrates.","number":14,"id":45},{"verse":"Tomó, pues, Jehová Dios al hombre, y lo puso en el huerto de Edén, para que lo labrara y lo guardase.","number":15,"id":46},{"verse":"Y mandó Jehová Dios al hombre, diciendo: De todo árbol del huerto podrás comer;","number":16,"id":47},{"verse":"mas del árbol de la ciencia del bien y del mal no comerás; porque el día que de él comieres, ciertamente morirás.","number":17,"id":48},{"verse":"Y dijo Jehová Dios: No es bueno que el hombre esté solo; le haré ayuda idónea para él.","number":18,"id":49},{"verse":"Jehová Dios formó, pues, de la tierra toda bestia del campo, y toda ave de los cielos, y las trajo a Adán para que viese cómo las había de llamar; y todo lo que Adán llamó a los animales vivientes, ese es su nombre.","number":19,"id":50},{"verse":"Y puso Adán nombre a toda bestia y ave de los cielos y a todo ganado del campo; mas para Adán no se halló ayuda idónea para él.","number":20,"id":51},{"verse":"Entonces Jehová Dios hizo caer sueño profundo sobre Adán, y mientras éste dormía, tomó una de sus costillas, y cerró la carne en su lugar.","number":21,"id":52},{"verse":"Y de la costilla que Jehová Dios tomó del hombre, hizo una mujer, y la trajo al hombre.","number":22,"id":53},{"verse":"Dijo entonces Adán: Esto es ahora hueso de mis huesos y carne de mi carne; ésta será llamada Varona, porque del varón fue tomada.","number":23,"id":54},{"verse":"Por tanto, dejará el hombre a su padre y a su madre, y se unirá a su mujer, y serán una sola carne.","number":24,"id":55},{"verse":"Y estaban ambos desnudos, Adán y su mujer, y no se avergonzaban.","number":25,"id":56}]}