{"testament":"old","name":"Genesis","num_chapters":50,"chapter":4,"vers":[{"verse":"Conoció Adán a su mujer Eva, la cual concibió y dio a luz a Caín, y dijo: Por voluntad de Jehová he adquirido varón.","number":1,"study":"Caín y Abel","id":81},{"verse":"Después dio a luz a su hermano Abel. Y Abel fue pastor de ovejas, y Caín fue labrador de la tierra.","number":2,"id":82},{"verse":"Y aconteció andando el tiempo, que Caín trajo del fruto de la tierra una ofrenda a Jehová.","number":3,"id":83},{"verse":"Y Abel trajo también de los primogénitos de sus ovejas, de lo más gordo de ellas. Y miró Jehová con agrado a Abel y a su ofrenda;","number":4,"id":84},{"verse":"pero no miró con agrado a Caín y a la ofrenda suya. Y se ensañó Caín en gran manera, y decayó su semblante.","number":5,"id":85},{"verse":"Entonces Jehová dijo a Caín: ¿Por qué te has ensañado, y por qué ha decaído tu semblante?","number":6,"id":86},{"verse":"Si bien hicieres, ¿no serás enaltecido? y si no hicieres bien, el pecado está a la puerta; con todo esto, a ti será su deseo, y tú te enseñorearás de él.","number":7,"id":87},{"verse":"Y dijo Caín a su hermano Abel: Salgamos al campo. Y aconteció que estando ellos en el campo, Caín se levantó contra su hermano Abel, y lo mató.","number":8,"id":88},{"verse":"Y Jehová dijo a Caín: ¿Dónde está Abel tu hermano? Y él respondió: No sé. ¿Soy yo acaso guarda de mi hermano?","number":9,"id":89},{"verse":"Y él le dijo: ¿Qué has hecho? La voz de la sangre de tu hermano clama a mí desde la tierra.","number":10,"id":90},{"verse":"Ahora, pues, maldito seas tú de la tierra, que abrió su boca para recibir de tu mano la sangre de tu hermano.","number":11,"id":91},{"verse":"Cuando labres la tierra, no te volverá a dar su fuerza; errante y extranjero serás en la tierra.","number":12,"id":92},{"verse":"Y dijo Caín a Jehová: Grande es mi castigo para ser soportado.","number":13,"id":93},{"verse":"He aquí me echas hoy de la tierra, y de tu presencia me esconderé, y seré errante y extranjero en la tierra; y sucederá que cualquiera que me hallare, me matará.","number":14,"id":94},{"verse":"Y le respondió Jehová: Ciertamente cualquiera que matare a Caín, siete veces será castigado. Entonces Jehová puso señal en Caín, para que no lo matase cualquiera que le hallara.","number":15,"id":95},{"verse":"Salió, pues, Caín de delante de Jehová, y habitó en tierra de Nod, al oriente de Edén.","number":16,"id":96},{"verse":"Y conoció Caín a su mujer, la cual concibió y dio a luz a Enoc; y edificó una ciudad, y llamó el nombre de la ciudad del nombre de su hijo, Enoc.","number":17,"id":97},{"verse":"Y a Enoc le nació Irad, e Irad engendró a Mehujael, y Mehujael engendró a Metusael, y Metusael engendró a Lamec.","number":18,"id":98},{"verse":"Y Lamec tomó para sí dos mujeres; el nombre de la una fue Ada, y el nombre de la otra, Zila.","number":19,"id":99},{"verse":"Y Ada dio a luz a Jabal, el cual fue padre de los que habitan en tiendas y crían ganados.","number":20,"id":100},{"verse":"Y el nombre de su hermano fue Jubal, el cual fue padre de todos los que tocan arpa y flauta.","number":21,"id":101},{"verse":"Y Zila también dio a luz a Tubal-caín, artífice de toda obra de bronce y de hierro; y la hermana de Tubal-caín fue Naama.","number":22,"id":102},{"verse":"Y dijo Lamec a sus mujeres: Ada y Zila, oíd mi voz; Mujeres de Lamec, escuchad mi dicho: Que un varón mataré por mi herida,Y un joven por mi golpe.","number":23,"id":103},{"verse":"Si siete veces será vengado Caín, Lamec en verdad setenta veces siete lo será.","number":24,"id":104},{"verse":"Y conoció de nuevo Adán a su mujer, la cual dio a luz un hijo, y llamó su nombre Set: Porque Dios (dijo ella) me ha sustituido otro hijo en lugar de Abel, a quien mató Caín.","number":25,"id":105},{"verse":"Y a Set también le nació un hijo, y llamó su nombre Enós. Entonces los hombres comenzaron a invocar el nombre de Jehová.","number":26,"id":106}]}