{"testament":"old","name":"Habacuc","num_chapters":3,"chapter":2,"vers":[{"verse":"Sobre mi guarda estaré, y sobre la fortaleza afirmaré el pie, y velaré para ver lo que se me dirá, y qué he de responder tocante a mi queja.","number":1,"study":"Jehová responde a Habacuc","id":22749},{"verse":"Y Jehová me respondió, y dijo: Escribe la visión, y declárala en tablas, para que corra el que leyere en ella.","number":2,"id":22750},{"verse":"Aunque la visión tardará aún por un tiempo, mas se apresura hacia el fin, y no mentirá; aunque tardare, espéralo, porque sin duda vendrá, no tardará.","number":3,"id":22751},{"verse":"He aquí que aquel cuya alma no es recta, se enorgullece; mas el justo por su fe vivirá.","number":4,"id":22752},{"verse":"Y también, el que es dado al vino es traicionero, hombre soberbio, que no permanecerá; ensanchó como el Seol su alma, y es como la muerte, que no se saciará; antes reunió para sí todas las gentes, y juntó para sí todos los pueblos.","number":5,"id":22753},{"verse":"¿No han de levantar todos éstos refrán sobre él, y sarcasmos contra él? Dirán: ¡Ay del que multiplicó lo que no era suyo! ¿Hasta cuándo había de acumular sobre sí prenda tras prenda?","number":6,"study":"Ayes contra los injustos","id":22754},{"verse":"¿No se levantarán de repente tus deudores, y se despertarán los que te harán temblar, y serás despojo para ellos?","number":7,"id":22755},{"verse":"Por cuanto tú has despojado a muchas naciones, todos los otros pueblos te despojarán, a causa de la sangre de los hombres, y de los robos de la tierra, de las ciudades y de todos los que habitan en ellas.","number":8,"id":22756},{"verse":"¡Ay del que codicia injusta ganancia para su casa, para poner en alto su nido, para escaparse del poder del mal!","number":9,"id":22757},{"verse":"Tomaste consejo vergonzoso para tu casa, asolaste muchos pueblos, y has pecado contra tu vida.","number":10,"id":22758},{"verse":"Porque la piedra clamará desde el muro, y la tabla del enmaderado le responderá.","number":11,"id":22759},{"verse":"¡Ay del que edifica la ciudad con sangre, y del que funda una ciudad con iniquidad!","number":12,"id":22760},{"verse":"¿No es esto de Jehová de los ejércitos? Los pueblos, pues, trabajarán para el fuego, y las naciones se fatigarán en vano.","number":13,"id":22761},{"verse":"Porque la tierra será llena del conocimiento de la gloria de Jehová, como las aguas cubren el mar.","number":14,"id":22762},{"verse":"¡Ay del que da de beber a su prójimo! ¡Ay de ti, que le acercas tu hiel, y le embriagas para mirar su desnudez!","number":15,"id":22763},{"verse":"Te has llenado de deshonra más que de honra; bebe tú también, y serás descubierto; el cáliz de la mano derecha de Jehová vendrá hasta ti, y vómito de afrenta sobre tu gloria.","number":16,"id":22764},{"verse":"Porque la rapiña del Líbano caerá sobre ti, y la destrucción de las fieras te quebrantará, a causa de la sangre de los hombres, y del robo de la tierra, de las ciudades y de todos los que en ellas habitaban.","number":17,"id":22765},{"verse":"¿De qué sirve la escultura que esculpió el que la hizo? ¿la estatua de fundición que enseña mentira, para que haciendo imágenes mudas confíe el hacedor en su obra?","number":18,"id":22766},{"verse":"¡Ay del que dice al palo: Despiértate; y a la piedra muda: Levántate! ¿Podrá él enseñar? He aquí está cubierto de oro y plata, y no hay espíritu dentro de él.","number":19,"id":22767},{"verse":"Mas Jehová está en su santo templo; calle delante de él toda la tierra.","number":20,"id":22768}]}