{"testament":"new","name":"Hebreos","num_chapters":13,"chapter":10,"vers":[{"verse":"Porque la ley, teniendo la sombra de los bienes venideros, no la imagen misma de las cosas, nunca puede, por los mismos sacrificios que se ofrecen continuamente cada año, hacer perfectos a los que se acercan.","number":1,"id":30134},{"verse":"De otra manera cesarían de ofrecerse, pues los que tributan este culto, limpios una vez, no tendrían ya más conciencia de pecado.","number":2,"id":30135},{"verse":"Pero en estos sacrificios cada año se hace memoria de los pecados;","number":3,"id":30136},{"verse":"porque la sangre de los toros y de los machos cabríos no puede quitar los pecados.","number":4,"id":30137},{"verse":"Por lo cual, entrando en el mundo dice: Sacrificio y ofrenda no quisiste; Mas me preparaste cuerpo.","number":5,"id":30138},{"verse":"Holocaustos y expiaciones por el pecado no te agradaron.","number":6,"id":30139},{"verse":"Entonces dije: He aquí que vengo, oh Dios, para hacer tu voluntad, Como en el rollo del libro está escrito de mí.","number":7,"id":30140},{"verse":"Diciendo primero: Sacrificio y ofrenda y holocaustos y expiaciones por el pecado no quisiste, ni te agradaron (las cuales cosas se ofrecen según la ley),","number":8,"id":30141},{"verse":"y diciendo luego: He aquí que vengo, oh Dios, para hacer tu voluntad; quita lo primero, para establecer esto último.","number":9,"id":30142},{"verse":"En esa voluntad somos santificados mediante la ofrenda del cuerpo de Jesucristo hecha una vez para siempre.","number":10,"id":30143},{"verse":"Y ciertamente todo sacerdote está día tras día ministrando y ofreciendo muchas veces los mismos sacrificios, que nunca pueden quitar los pecados;","number":11,"id":30144},{"verse":"pero Cristo, habiendo ofrecido una vez para siempre un solo sacrificio por los pecados, se ha sentado a la diestra de Dios,","number":12,"id":30145},{"verse":"de ahí en adelante esperando hasta que sus enemigos sean puestos por estrado de sus pies;","number":13,"id":30146},{"verse":"porque con una sola ofrenda hizo perfectos para siempre a los santificados.","number":14,"id":30147},{"verse":"Y nos atestigua lo mismo el Espíritu Santo; porque después de haber dicho:","number":15,"id":30148},{"verse":"Este es el pacto que haré con ellos Después de aquellos días, dice el Señor: Pondré mis leyes en sus corazones, Y en sus mentes las escribiré,","number":16,"id":30149},{"verse":"añade: Y nunca más me acordaré de sus pecados y transgresiones.","number":17,"id":30150},{"verse":"Pues donde hay remisión de éstos, no hay más ofrenda por el pecado.","number":18,"id":30151},{"verse":"Así que, hermanos, teniendo libertad para entrar en el Lugar Santísimo por la sangre de Jesucristo,","number":19,"id":30152},{"verse":"por el camino nuevo y vivo que él nos abrió a través del velo, esto es, de su carne,","number":20,"id":30153},{"verse":"y teniendo un gran sacerdote sobre la casa de Dios,","number":21,"id":30154},{"verse":"acerquémonos con corazón sincero, en plena certidumbre de fe, purificados los corazones de mala conciencia, y lavados los cuerpos con agua pura.","number":22,"id":30155},{"verse":"Mantengamos firme, sin fluctuar, la profesión de nuestra esperanza, porque fiel es el que prometió.","number":23,"id":30156},{"verse":"Y considerémonos unos a otros para estimularnos al amor y a las buenas obras;","number":24,"id":30157},{"verse":"no dejando de congregarnos, como algunos tienen por costumbre, sino exhortándonos; y tanto más, cuanto veis que aquel día se acerca.","number":25,"id":30158},{"verse":"Porque si pecáremos voluntariamente después de haber recibido el conocimiento de la verdad, ya no queda más sacrificio por los pecados,","number":26,"study":"Advertencia al que peca deliberadamente","id":30159},{"verse":"sino una horrenda expectación de juicio, y de hervor de fuego que ha de devorar a los adversarios.","number":27,"id":30160},{"verse":"El que viola la ley de Moisés, por el testimonio de dos o de tres testigos muere irremisiblemente.","number":28,"id":30161},{"verse":"¿Cuánto mayor castigo pensáis que merecerá el que pisoteare al Hijo de Dios, y tuviere por inmunda la sangre del pacto en la cual fue santificado, e hiciere afrenta al Espíritu de gracia?","number":29,"id":30162},{"verse":"Pues conocemos al que dijo: Mía es la venganza, yo daré el pago, dice el Señor. Y otra vez: El Señor juzgará a su pueblo.","number":30,"id":30163},{"verse":"¡Horrenda cosa es caer en manos del Dios vivo!","number":31,"id":30164},{"verse":"Pero traed a la memoria los días pasados, en los cuales, después de haber sido iluminados, sostuvisteis gran combate de padecimientos;","number":32,"id":30165},{"verse":"por una parte, ciertamente, con vituperios y tribulaciones fuisteis hechos espectáculo; y por otra, llegasteis a ser compañeros de los que estaban en una situación semejante.","number":33,"id":30166},{"verse":"Porque de los presos también os compadecisteis, y el despojo de vuestros bienes sufristeis con gozo, sabiendo que tenéis en vosotros una mejor y perdurable herencia en los cielos.","number":34,"id":30167},{"verse":"No perdáis, pues, vuestra confianza, que tiene grande galardón;","number":35,"id":30168},{"verse":"porque os es necesaria la paciencia, para que habiendo hecho la voluntad de Dios, obtengáis la promesa.","number":36,"id":30169},{"verse":"Porque aún un poquito, Y el que ha de venir vendrá, y no tardará.","number":37,"id":30170},{"verse":"Mas el justo vivirá por fe; Y si retrocediere, no agradará a mi alma.","number":38,"id":30171},{"verse":"Pero nosotros no somos de los que retroceden para perdición, sino de los que tienen fe para preservación del alma.","number":39,"id":30172}]}