{"testament":"new","name":"Hebreos","num_chapters":13,"chapter":13,"vers":[{"verse":"Permanezca el amor fraternal.","number":1,"study":"Deberes cristianos","id":30242},{"verse":"No os olvidéis de la hospitalidad, porque por ella algunos, sin saberlo, hospedaron ángeles.","number":2,"id":30243},{"verse":"Acordaos de los presos, como si estuvierais presos juntamente con ellos; y de los maltratados, como que también vosotros mismos estáis en el cuerpo.","number":3,"id":30244},{"verse":"Honroso sea en todos el matrimonio, y el lecho sin mancilla; pero a los fornicarios y a los adúlteros los juzgará Dios.","number":4,"id":30245},{"verse":"Sean vuestras costumbres sin avaricia, contentos con lo que tenéis ahora; porque él dijo: No te desampararé, ni te dejaré;","number":5,"id":30246},{"verse":"de manera que podemos decir confiadamente: El Señor es mi ayudador; no temeré Lo que me pueda hacer el hombre.","number":6,"id":30247},{"verse":"Acordaos de vuestros pastores, que os hablaron la palabra de Dios; considerad cuál haya sido el resultado de su conducta, e imitad su fe.","number":7,"id":30248},{"verse":"Jesucristo es el mismo ayer, y hoy, y por los siglos.","number":8,"id":30249},{"verse":"No os dejéis llevar de doctrinas diversas y extrañas; porque buena cosa es afirmar el corazón con la gracia, no con viandas, que nunca aprovecharon a los que se han ocupado de ellas.","number":9,"id":30250},{"verse":"Tenemos un altar, del cual no tienen derecho de comer los que sirven al tabernáculo.","number":10,"id":30251},{"verse":"Porque los cuerpos de aquellos animales cuya sangre a causa del pecado es introducida en el santuario por el sumo sacerdote, son quemados fuera del campamento.","number":11,"id":30252},{"verse":"Por lo cual también Jesús, para santificar al pueblo mediante su propia sangre, padeció fuera de la puerta.","number":12,"id":30253},{"verse":"Salgamos, pues, a él, fuera del campamento, llevando su vituperio;","number":13,"id":30254},{"verse":"porque no tenemos aquí ciudad permanente, sino que buscamos la por venir.","number":14,"id":30255},{"verse":"Así que, ofrezcamos siempre a Dios, por medio de él, sacrificio de alabanza, es decir, fruto de labios que confiesan su nombre.","number":15,"id":30256},{"verse":"Y de hacer bien y de la ayuda mutua no os olvidéis; porque de tales sacrificios se agrada Dios.","number":16,"id":30257},{"verse":"Obedeced a vuestros pastores, y sujetaos a ellos; porque ellos velan por vuestras almas, como quienes han de dar cuenta; para que lo hagan con alegría, y no quejándose, porque esto no os es provechoso.","number":17,"id":30258},{"verse":"Orad por nosotros; pues confiamos en que tenemos buena conciencia, deseando conducirnos bien en todo.","number":18,"id":30259},{"verse":"Y más os ruego que lo hagáis así, para que yo os sea restituido más pronto.","number":19,"id":30260},{"verse":"Y el Dios de paz que resucitó de los muertos a nuestro Señor Jesucristo, el gran pastor de las ovejas, por la sangre del pacto eterno,","number":20,"study":"Bendición y salutaciones finales","id":30261},{"verse":"os haga aptos en toda obra buena para que hagáis su voluntad, haciendo él en vosotros lo que es agradable delante de él por Jesucristo; al cual sea la gloria por los siglos de los siglos. Amén.","number":21,"id":30262},{"verse":"Os ruego, hermanos, que soportéis la palabra de exhortación, pues os he escrito brevemente.","number":22,"id":30263},{"verse":"Sabed que está en libertad nuestro hermano Timoteo, con el cual, si viniere pronto, iré a veros.","number":23,"id":30264},{"verse":"Saludad a todos vuestros pastores, y a todos los santos. Los de Italia os saludan.","number":24,"id":30265},{"verse":"La gracia sea con todos vosotros. Amén.","number":25,"id":30266}]}