{"testament":"new","name":"Hebreos","num_chapters":13,"chapter":4,"vers":[{"verse":"Temamos, pues, no sea que permaneciendo aún la promesa de entrar en su reposo, alguno de vosotros parezca no haberlo alcanzado.","number":1,"id":30015},{"verse":"Porque también a nosotros se nos ha anunciado la buena nueva como a ellos; pero no les aprovechó el oír la palabra, por no ir acompañada de fe en los que la oyeron.","number":2,"id":30016},{"verse":"Pero los que hemos creído entramos en el reposo, de la manera que dijo: Por tanto, juré en mi ira, No entrarán en mi reposo; aunque las obras suyas estaban acabadas desde la fundación del mundo.","number":3,"id":30017},{"verse":"Porque en cierto lugar dijo así del séptimo día: Y reposó Dios de todas sus obras en el séptimo día.","number":4,"id":30018},{"verse":"Y otra vez aquí: No entrarán en mi reposo.","number":5,"id":30019},{"verse":"Por lo tanto, puesto que falta que algunos entren en él, y aquellos a quienes primero se les anunció la buena nueva no entraron por causa de desobediencia,","number":6,"id":30020},{"verse":"otra vez determina un día: Hoy, diciendo después de tanto tiempo, por medio de David, como se dijo: Si oyereis hoy su voz, No endurezcáis vuestros corazones.","number":7,"id":30021},{"verse":"Porque si Josué les hubiera dado el reposo, no hablaría después de otro día.","number":8,"id":30022},{"verse":"Por tanto, queda un reposo para el pueblo de Dios.","number":9,"id":30023},{"verse":"Porque el que ha entrado en su reposo, también ha reposado de sus obras, como Dios de las suyas.","number":10,"id":30024},{"verse":"Procuremos, pues, entrar en aquel reposo, para que ninguno caiga en semejante ejemplo de desobediencia.","number":11,"id":30025},{"verse":"Porque la palabra de Dios es viva y eficaz, y más cortante que toda espada de dos filos; y penetra hasta partir el alma y el espíritu, las coyunturas y los tuétanos, y discierne los pensamientos y las intenciones del corazón.","number":12,"id":30026},{"verse":"Y no hay cosa creada que no sea manifiesta en su presencia; antes bien todas las cosas están desnudas y abiertas a los ojos de aquel a quien tenemos que dar cuenta.","number":13,"id":30027},{"verse":"Por tanto, teniendo un gran sumo sacerdote que traspasó los cielos, Jesús el Hijo de Dios, retengamos nuestra profesión.","number":14,"study":"Jesús el gran sumo sacerdote","id":30028},{"verse":"Porque no tenemos un sumo sacerdote que no pueda compadecerse de nuestras debilidades, sino uno que fue tentado en todo según nuestra semejanza, pero sin pecado.","number":15,"id":30029},{"verse":"Acerquémonos, pues, confiadamente al trono de la gracia, para alcanzar misericordia y hallar gracia para el oportuno socorro.","number":16,"id":30030}]}