{"testament":"new","name":"Hebreos","num_chapters":13,"chapter":2,"vers":[{"verse":"Por tanto, es necesario que con más diligencia atendamos a las cosas que hemos oído, no sea que nos deslicemos.","number":1,"study":"Una salvación tan grande","id":29978},{"verse":"Porque si la palabra dicha por medio de los ángeles fue firme, y toda transgresión y desobediencia recibió justa retribución,","number":2,"id":29979},{"verse":"¿cómo escaparemos nosotros, si descuidamos una salvación tan grande? La cual, habiendo sido anunciada primeramente por el Señor, nos fue confirmada por los que oyeron,","number":3,"id":29980},{"verse":"testificando Dios juntamente con ellos, con señales y prodigios y diversos milagros y repartimientos del Espíritu Santo según su voluntad.","number":4,"id":29981},{"verse":"Porque no sujetó a los ángeles el mundo venidero, acerca del cual estamos hablando;","number":5,"study":"El autor de la salvación","id":29982},{"verse":"pero alguien testificó en cierto lugar, diciendo: ¿Qué es el hombre, para que te acuerdes de él, O el hijo del hombre, para que le visites?","number":6,"id":29983},{"verse":"Le hiciste un poco menor que los ángeles, Le coronaste de gloria y de honra, Y le pusiste sobre las obras de tus manos;","number":7,"id":29984},{"verse":"Todo lo sujetaste bajo sus pies. Porque en cuanto le sujetó todas las cosas, nada dejó que no sea sujeto a él; pero todavía no vemos que todas las cosas le sean sujetas.","number":8,"id":29985},{"verse":"Pero vemos a aquel que fue hecho un poco menor que los ángeles, a Jesús, coronado de gloria y de honra, a causa del padecimiento de la muerte, para que por la gracia de Dios gustase la muerte por todos.","number":9,"id":29986},{"verse":"Porque convenía a aquel por cuya causa son todas las cosas, y por quien todas las cosas subsisten, que habiendo de llevar muchos hijos a la gloria, perfeccionase por aflicciones al autor de la salvación de ellos.","number":10,"id":29987},{"verse":"Porque el que santifica y los que son santificados, de uno son todos; por lo cual no se avergüenza de llamarlos hermanos,","number":11,"id":29988},{"verse":"diciendo: Anunciaré a mis hermanos tu nombre, En medio de la congregación te alabaré.","number":12,"id":29989},{"verse":"Y otra vez: Yo confiaré en él. Y de nuevo: He aquí, yo y los hijos que Dios me dio.","number":13,"id":29990},{"verse":"Así que, por cuanto los hijos participaron de carne y sangre, él también participó de lo mismo, para destruir por medio de la muerte al que tenía el imperio de la muerte, esto es, al diablo,","number":14,"id":29991},{"verse":"y librar a todos los que por el temor de la muerte estaban durante toda la vida sujetos a servidumbre.","number":15,"id":29992},{"verse":"Porque ciertamente no socorrió a los ángeles, sino que socorrió a la descendencia de Abraham.","number":16,"id":29993},{"verse":"Por lo cual debía ser en todo semejante a sus hermanos, para venir a ser misericordioso y fiel sumo sacerdote en lo que a Dios se refiere, para expiar los pecados del pueblo.","number":17,"id":29994},{"verse":"Pues en cuanto él mismo padeció siendo tentado, es poderoso para socorrer a los que son tentados.","number":18,"id":29995}]}