{"testament":"new","name":"Hechos","num_chapters":28,"chapter":9,"vers":[{"verse":"Saulo, respirando aún amenazas y muerte contra los discípulos del Señor, vino al sumo sacerdote,","number":1,"study":"Conversión de Saulo","id":27217},{"verse":"y le pidió cartas para las sinagogas de Damasco, a fin de que si hallase algunos hombres o mujeres de este Camino, los trajese presos a Jerusalén.","number":2,"id":27218},{"verse":"Mas yendo por el camino, aconteció que al llegar cerca de Damasco, repentinamente le rodeó un resplandor de luz del cielo;","number":3,"id":27219},{"verse":"y cayendo en tierra, oyó una voz que le decía: Saulo, Saulo, ¿por qué me persigues?","number":4,"id":27220},{"verse":"El dijo: ¿Quién eres, Señor? Y le dijo: Yo soy Jesús, a quien tú persigues; dura cosa te es dar coces contra el aguijón.","number":5,"id":27221},{"verse":"El, temblando y temeroso, dijo: Señor, ¿qué quieres que yo haga? Y el Señor le dijo: Levántate y entra en la ciudad, y se te dirá lo que debes hacer.","number":6,"id":27222},{"verse":"Y los hombres que iban con Saulo se pararon atónitos, oyendo a la verdad la voz, mas sin ver a nadie.","number":7,"id":27223},{"verse":"Entonces Saulo se levantó de tierra, y abriendo los ojos, no veía a nadie; así que, llevándole por la mano, le metieron en Damasco,","number":8,"id":27224},{"verse":"donde estuvo tres días sin ver, y no comió ni bebió.","number":9,"id":27225},{"verse":"Había entonces en Damasco un discípulo llamado Ananías, a quien el Señor dijo en visión: Ananías. Y él respondió: Heme aquí, Señor.","number":10,"id":27226},{"verse":"Y el Señor le dijo: Levántate, y ve a la calle que se llama Derecha, y busca en casa de Judas a uno llamado Saulo, de Tarso; porque he aquí, él ora,","number":11,"id":27227},{"verse":"y ha visto en visión a un varón llamado Ananías, que entra y le pone las manos encima para que recobre la vista.","number":12,"id":27228},{"verse":"Entonces Ananías respondió: Señor, he oído de muchos acerca de este hombre, cuántos males ha hecho a tus santos en Jerusalén;","number":13,"id":27229},{"verse":"y aun aquí tiene autoridad de los principales sacerdotes para prender a todos los que invocan tu nombre.","number":14,"id":27230},{"verse":"El Señor le dijo: Ve, porque instrumento escogido me es éste, para llevar mi nombre en presencia de los gentiles, y de reyes, y de los hijos de Israel;","number":15,"id":27231},{"verse":"porque yo le mostraré cuánto le es necesario padecer por mi nombre.","number":16,"id":27232},{"verse":"Fue entonces Ananías y entró en la casa, y poniendo sobre él las manos, dijo: Hermano Saulo, el Señor Jesús, que se te apareció en el camino por donde venías, me ha enviado para que recibas la vista y seas lleno del Espíritu Santo.","number":17,"id":27233},{"verse":"Y al momento le cayeron de los ojos como escamas, y recibió al instante la vista; y levantándose, fue bautizado.","number":18,"id":27234},{"verse":"Y habiendo tomado alimento, recobró fuerzas. Y estuvo Saulo por algunos días con los discípulos que estaban en Damasco.","number":19,"id":27235},{"verse":"En seguida predicaba a Cristo en las sinagogas, diciendo que éste era el Hijo de Dios.","number":20,"study":"Saulo predica en Damasco","id":27236},{"verse":"Y todos los que le oían estaban atónitos, y decían: ¿No es éste el que asolaba en Jerusalén a los que invocaban este nombre, y a eso vino acá, para llevarlos presos ante los principales sacerdotes?","number":21,"id":27237},{"verse":"Pero Saulo mucho más se esforzaba, y confundía a los judíos que moraban en Damasco, demostrando que Jesús era el Cristo.","number":22,"id":27238},{"verse":"Pasados muchos días, los judíos resolvieron en consejo matarle;","number":23,"study":"Saulo escapa de los judíos","id":27239},{"verse":"pero sus asechanzas llegaron a conocimiento de Saulo. Y ellos guardaban las puertas de día y de noche para matarle.","number":24,"id":27240},{"verse":"Entonces los discípulos, tomándole de noche, le bajaron por el muro, descolgándole en una canasta.","number":25,"id":27241},{"verse":"Cuando llegó a Jerusalén, trataba de juntarse con los discípulos; pero todos le tenían miedo, no creyendo que fuese discípulo.","number":26,"study":"Saulo en Jerusalén","id":27242},{"verse":"Entonces Bernabé, tomándole, lo trajo a los apóstoles, y les contó cómo Saulo había visto en el camino al Señor, el cual le había hablado, y cómo en Damasco había hablado valerosamente en el nombre de Jesús.","number":27,"id":27243},{"verse":"Y estaba con ellos en Jerusalén; y entraba y salía,","number":28,"id":27244},{"verse":"y hablaba denodadamente en el nombre del Señor, y disputaba con los griegos; pero éstos procuraban matarle.","number":29,"id":27245},{"verse":"Cuando supieron esto los hermanos, le llevaron hasta Cesarea, y le enviaron a Tarso.","number":30,"id":27246},{"verse":"Entonces las iglesias tenían paz por toda Judea, Galilea y Samaria; y eran edificadas, andando en el temor del Señor, y se acrecentaban fortalecidas por el Espíritu Santo.","number":31,"id":27247},{"verse":"Aconteció que Pedro, visitando a todos, vino también a los santos que habitaban en Lida.","number":32,"study":"Curación de Eneas","id":27248},{"verse":"Y halló allí a uno que se llamaba Eneas, que hacía ocho años que estaba en cama, pues era paralítico.","number":33,"id":27249},{"verse":"Y le dijo Pedro: Eneas, Jesucristo te sana; levántate, y haz tu cama. Y en seguida se levantó.","number":34,"id":27250},{"verse":"Y le vieron todos los que habitaban en Lida y en Sarón, los cuales se convirtieron al Señor.","number":35,"id":27251},{"verse":"Había entonces en Jope una discípula llamada Tabita, que traducido quiere decir, Dorcas. Esta abundaba en buenas obras y en limosnas que hacía.","number":36,"study":"Dorcas es resucitada","id":27252},{"verse":"Y aconteció que en aquellos días enfermó y murió. Después de lavada, la pusieron en una sala.","number":37,"id":27253},{"verse":"Y como Lida estaba cerca de Jope, los discípulos, oyendo que Pedro estaba allí, le enviaron dos hombres, a rogarle: No tardes en venir a nosotros.","number":38,"id":27254},{"verse":"Levantándose entonces Pedro, fue con ellos; y cuando llegó, le llevaron a la sala, donde le rodearon todas las viudas, llorando y mostrando las túnicas y los vestidos que Dorcas hacía cuando estaba con ellas.","number":39,"id":27255},{"verse":"Entonces, sacando a todos, Pedro se puso de rodillas y oró; y volviéndose al cuerpo, dijo: Tabita, levántate. Y ella abrió los ojos, y al ver a Pedro, se incorporó.","number":40,"id":27256},{"verse":"Y él, dándole la mano, la levantó; entonces, llamando a los santos y a las viudas, la presentó viva.","number":41,"id":27257},{"verse":"Esto fue notorio en toda Jope, y muchos creyeron en el Señor.","number":42,"id":27258},{"verse":"Y aconteció que se quedó muchos días en Jope en casa de un cierto Simón, curtidor.","number":43,"id":27259}]}