{"testament":"new","name":"Hechos","num_chapters":28,"chapter":5,"vers":[{"verse":"Pero cierto hombre llamado Ananías, con Safira su mujer, vendió una heredad,","number":1,"study":"Ananías y Safira","id":27060},{"verse":"y sustrajo del precio, sabiéndolo también su mujer; y trayendo sólo una parte, la puso a los pies de los apóstoles.","number":2,"id":27061},{"verse":"Y dijo Pedro: Ananías, ¿por qué llenó Satanás tu corazón para que mintieses al Espíritu Santo, y sustrajeses del precio de la heredad?","number":3,"id":27062},{"verse":"Reteniéndola, ¿no se te quedaba a ti? y vendida, ¿no estaba en tu poder? ¿Por qué pusiste esto en tu corazón? No has mentido a los hombres, sino a Dios.","number":4,"id":27063},{"verse":"Al oír Ananías estas palabras, cayó y expiró. Y vino un gran temor sobre todos los que lo oyeron.","number":5,"id":27064},{"verse":"Y levantándose los jóvenes, lo envolvieron, y sacándolo, lo sepultaron.","number":6,"id":27065},{"verse":"Pasado un lapso como de tres horas, sucedió que entró su mujer, no sabiendo lo que había acontecido.","number":7,"id":27066},{"verse":"Entonces Pedro le dijo: Dime, ¿vendisteis en tanto la heredad? Y ella dijo: Sí, en tanto.","number":8,"id":27067},{"verse":"Y Pedro le dijo: ¿Por qué convinisteis en tentar al Espíritu del Señor? He aquí a la puerta los pies de los que han sepultado a tu marido, y te sacarán a ti.","number":9,"id":27068},{"verse":"Al instante ella cayó a los pies de él, y expiró; y cuando entraron los jóvenes, la hallaron muerta; y la sacaron, y la sepultaron junto a su marido.","number":10,"id":27069},{"verse":"Y vino gran temor sobre toda la iglesia, y sobre todos los que oyeron estas cosas.","number":11,"id":27070},{"verse":"Y por la mano de los apóstoles se hacían muchas señales y prodigios en el pueblo; y estaban todos unánimes en el pórtico de Salomón.","number":12,"study":"Muchas señales y maravillas","id":27071},{"verse":"De los demás, ninguno se atrevía a juntarse con ellos; mas el pueblo los alababa grandemente.","number":13,"id":27072},{"verse":"Y los que creían en el Señor aumentaban más, gran número así de hombres como de mujeres;","number":14,"id":27073},{"verse":"tanto que sacaban los enfermos a las calles, y los ponían en camas y lechos, para que al pasar Pedro, a lo menos su sombra cayese sobre alguno de ellos.","number":15,"id":27074},{"verse":"Y aun de las ciudades vecinas muchos venían a Jerusalén, trayendo enfermos y atormentados de espíritus inmundos; y todos eran sanados.","number":16,"id":27075},{"verse":"Entonces levantándose el sumo sacerdote y todos los que estaban con él, esto es, la secta de los saduceos, se llenaron de celos;","number":17,"study":"Pedro y Juan son perseguidos","id":27076},{"verse":"y echaron mano a los apóstoles y los pusieron en la cárcel pública.","number":18,"id":27077},{"verse":"Mas un ángel del Señor, abriendo de noche las puertas de la cárcel y sacándolos, dijo:","number":19,"id":27078},{"verse":"Id, y puestos en pie en el templo, anunciad al pueblo todas las palabras de esta vida.","number":20,"id":27079},{"verse":"Habiendo oído esto, entraron de mañana en el templo, y enseñaban. Entre tanto, vinieron el sumo sacerdote y los que estaban con él, y convocaron al concilio y a todos los ancianos de los hijos de Israel, y enviaron a la cárcel para que fuesen traídos.","number":21,"id":27080},{"verse":"Pero cuando llegaron los alguaciles, no los hallaron en la cárcel; entonces volvieron y dieron aviso,","number":22,"id":27081},{"verse":"diciendo: Por cierto, la cárcel hemos hallado cerrada con toda seguridad, y los guardas afuera de pie ante las puertas; mas cuando abrimos, a nadie hallamos dentro.","number":23,"id":27082},{"verse":"Cuando oyeron estas palabras el sumo sacerdote y el jefe de la guardia del templo y los principales sacerdotes, dudaban en qué vendría a parar aquello.","number":24,"id":27083},{"verse":"Pero viniendo uno, les dio esta noticia: He aquí, los varones que pusisteis en la cárcel están en el templo, y enseñan al pueblo.","number":25,"id":27084},{"verse":"Entonces fue el jefe de la guardia con los alguaciles, y los trajo sin violencia, porque temían ser apedreados por el pueblo.","number":26,"id":27085},{"verse":"Cuando los trajeron, los presentaron en el concilio, y el sumo sacerdote les preguntó,","number":27,"id":27086},{"verse":"diciendo: ¿No os mandamos estrictamente que no enseñaseis en ese nombre? Y ahora habéis llenado a Jerusalén de vuestra doctrina, y queréis echar sobre nosotros la sangre de ese hombre.","number":28,"id":27087},{"verse":"Respondiendo Pedro y los apóstoles, dijeron: Es necesario obedecer a Dios antes que a los hombres.","number":29,"id":27088},{"verse":"El Dios de nuestros padres levantó a Jesús, a quien vosotros matasteis colgándole en un madero.","number":30,"id":27089},{"verse":"A éste, Dios ha exaltado con su diestra por Príncipe y Salvador, para dar a Israel arrepentimiento y perdón de pecados.","number":31,"id":27090},{"verse":"Y nosotros somos testigos suyos de estas cosas, y también el Espíritu Santo, el cual ha dado Dios a los que le obedecen.","number":32,"id":27091},{"verse":"Ellos, oyendo esto, se enfurecían y querían matarlos.","number":33,"id":27092},{"verse":"Entonces levantándose en el concilio un fariseo llamado Gamaliel, doctor de la ley, venerado de todo el pueblo, mandó que sacasen fuera por un momento a los apóstoles,","number":34,"id":27093},{"verse":"y luego dijo: Varones israelitas, mirad por vosotros lo que vais a hacer respecto a estos hombres.","number":35,"id":27094},{"verse":"Porque antes de estos días se levantó Teudas, diciendo que era alguien. A éste se unió un número como de cuatrocientos hombres; pero él fue muerto, y todos los que le obedecían fueron dispersados y reducidos a nada.","number":36,"id":27095},{"verse":"Después de éste, se levantó Judas el galileo, en los días del censo, y llevó en pos de sí a mucho pueblo. Pereció también él, y todos los que le obedecían fueron dispersados.","number":37,"id":27096},{"verse":"Y ahora os digo: Apartaos de estos hombres, y dejadlos; porque si este consejo o esta obra es de los hombres, se desvanecerá;","number":38,"id":27097},{"verse":"mas si es de Dios, no la podréis destruir; no seáis tal vez hallados luchando contra Dios.","number":39,"id":27098},{"verse":"Y convinieron con él; y llamando a los apóstoles, después de azotarlos, les intimaron que no hablasen en el nombre de Jesús, y los pusieron en libertad.","number":40,"id":27099},{"verse":"Y ellos salieron de la presencia del concilio, gozosos de haber sido tenidos por dignos de padecer afrenta por causa del Nombre.","number":41,"id":27100},{"verse":"Y todos los días, en el templo y por las casas, no cesaban de enseñar y predicar a Jesucristo.","number":42,"id":27101}]}