{"testament":"new","name":"Hechos","num_chapters":28,"chapter":6,"vers":[{"verse":"En aquellos días, como creciera el número de los discípulos, hubo murmuración de los griegos contra los hebreos, de que las viudas de aquéllos eran desatendidas en la distribución diaria.","number":1,"study":"Elección de siete diáconos","id":27102},{"verse":"Entonces los doce convocaron a la multitud de los discípulos, y dijeron: No es justo que nosotros dejemos la palabra de Dios, para servir a las mesas.","number":2,"id":27103},{"verse":"Buscad, pues, hermanos, de entre vosotros a siete varones de buen testimonio, llenos del Espíritu Santo y de sabiduría, a quienes encarguemos de este trabajo.","number":3,"id":27104},{"verse":"Y nosotros persistiremos en la oración y en el ministerio de la palabra.","number":4,"id":27105},{"verse":"Agradó la propuesta a toda la multitud; y eligieron a Esteban, varón lleno de fe y del Espíritu Santo, a Felipe, a Prócoro, a Nicanor, a Timón, a Parmenas, y a Nicolás prosélito de Antioquía;","number":5,"id":27106},{"verse":"a los cuales presentaron ante los apóstoles, quienes, orando, les impusieron las manos.","number":6,"id":27107},{"verse":"Y crecía la palabra del Señor, y el número de los discípulos se multiplicaba grandemente en Jerusalén; también muchos de los sacerdotes obedecían a la fe.","number":7,"id":27108},{"verse":"Y Esteban, lleno de gracia y de poder, hacía grandes prodigios y señales entre el pueblo.","number":8,"study":"Arresto de Esteban","id":27109},{"verse":"Entonces se levantaron unos de la sinagoga llamada de los libertos, y de los de Cirene, de Alejandría, de Cilicia y de Asia, disputando con Esteban.","number":9,"id":27110},{"verse":"Pero no podían resistir a la sabiduría y al Espíritu con que hablaba.","number":10,"id":27111},{"verse":"Entonces sobornaron a unos para que dijesen que le habían oído hablar palabras blasfemas contra Moisés y contra Dios.","number":11,"id":27112},{"verse":"Y soliviantaron al pueblo, a los ancianos y a los escribas; y arremetiendo, le arrebataron, y le trajeron al concilio.","number":12,"id":27113},{"verse":"Y pusieron testigos falsos que decían: Este hombre no cesa de hablar palabras blasfemas contra este lugar santo y contra la ley;","number":13,"id":27114},{"verse":"pues le hemos oído decir que ese Jesús de Nazaret destruirá este lugar, y cambiará las costumbres que nos dio Moisés.","number":14,"id":27115},{"verse":"Entonces todos los que estaban sentados en el concilio, al fijar los ojos en él, vieron su rostro como el rostro de un ángel.","number":15,"id":27116}]}