{"testament":"new","name":"Hechos","num_chapters":28,"chapter":11,"vers":[{"verse":"Oyeron los apóstoles y los hermanos que estaban en Judea, que también los gentiles habían recibido la palabra de Dios.","number":1,"study":"Informe de Pedro a la iglesia de Jerusalén","id":27308},{"verse":"Y cuando Pedro subió a Jerusalén, disputaban con él los que eran de la circuncisión,","number":2,"id":27309},{"verse":"diciendo: ¿Por qué has entrado en casa de hombres incircuncisos, y has comido con ellos?","number":3,"id":27310},{"verse":"Entonces comenzó Pedro a contarles por orden lo sucedido, diciendo:","number":4,"id":27311},{"verse":"Estaba yo en la ciudad de Jope orando, y vi en éxtasis una visión; algo semejante a un gran lienzo que descendía, que por las cuatro puntas era bajado del cielo y venía hasta mí.","number":5,"id":27312},{"verse":"Cuando fijé en él los ojos, consideré y vi cuadrúpedos terrestres, y fieras, y reptiles, y aves del cielo.","number":6,"id":27313},{"verse":"Y oí una voz que me decía: Levántate, Pedro, mata y come.","number":7,"id":27314},{"verse":"Y dije: Señor, no; porque ninguna cosa común o inmunda entró jamás en mi boca.","number":8,"id":27315},{"verse":"Entonces la voz me respondió del cielo por segunda vez: Lo que Dios limpió, no lo llames tú común.","number":9,"id":27316},{"verse":"Y esto se hizo tres veces, y volvió todo a ser llevado arriba al cielo.","number":10,"id":27317},{"verse":"Y he aquí, luego llegaron tres hombres a la casa donde yo estaba, enviados a mí desde Cesarea.","number":11,"id":27318},{"verse":"Y el Espíritu me dijo que fuese con ellos sin dudar. Fueron también conmigo estos seis hermanos, y entramos en casa de un varón,","number":12,"id":27319},{"verse":"quien nos contó cómo había visto en su casa un ángel, que se puso en pie y le dijo: Envía hombres a Jope, y haz venir a Simón, el que tiene por sobrenombre Pedro;","number":13,"id":27320},{"verse":"él te hablará palabras por las cuales serás salvo tú, y toda tu casa.","number":14,"id":27321},{"verse":"Y cuando comencé a hablar, cayó el Espíritu Santo sobre ellos también, como sobre nosotros al principio.","number":15,"id":27322},{"verse":"Entonces me acordé de lo dicho por el Señor, cuando dijo: Juan ciertamente bautizó en agua, mas vosotros seréis bautizados con el Espíritu Santo.","number":16,"id":27323},{"verse":"Si Dios, pues, les concedió también el mismo don que a nosotros que hemos creído en el Señor Jesucristo, ¿quién era yo que pudiese estorbar a Dios?","number":17,"id":27324},{"verse":"Entonces, oídas estas cosas, callaron, y glorificaron a Dios, diciendo: ¡De manera que también a los gentiles ha dado Dios arrepentimiento para vida!","number":18,"id":27325},{"verse":"Ahora bien, los que habían sido esparcidos a causa de la persecución que hubo con motivo de Esteban, pasaron hasta Fenicia, Chipre y Antioquía, no hablando a nadie la palabra, sino sólo a los judíos.","number":19,"study":"La iglesia en Antioquía","id":27326},{"verse":"Pero había entre ellos unos varones de Chipre y de Cirene, los cuales, cuando entraron en Antioquía, hablaron también a los griegos, anunciando el evangelio del Señor Jesús.","number":20,"id":27327},{"verse":"Y la mano del Señor estaba con ellos, y gran número creyó y se convirtió al Señor.","number":21,"id":27328},{"verse":"Llegó la noticia de estas cosas a oídos de la iglesia que estaba en Jerusalén; y enviaron a Bernabé que fuese hasta Antioquía.","number":22,"id":27329},{"verse":"Este, cuando llegó, y vio la gracia de Dios, se regocijó, y exhortó a todos a que con propósito de corazón permaneciesen fieles al Señor.","number":23,"id":27330},{"verse":"Porque era varón bueno, y lleno del Espíritu Santo y de fe. Y una gran multitud fue agregada al Señor.","number":24,"id":27331},{"verse":"Después fue Bernabé a Tarso para buscar a Saulo; y hallándole, le trajo a Antioquía.","number":25,"id":27332},{"verse":"Y se congregaron allí todo un año con la iglesia, y enseñaron a mucha gente; y a los discípulos se les llamó cristianos por primera vez en Antioquía.","number":26,"id":27333},{"verse":"En aquellos días unos profetas descendieron de Jerusalén a Antioquía.","number":27,"id":27334},{"verse":"Y levantándose uno de ellos, llamado Agabo, daba a entender por el Espíritu, que vendría una gran hambre en toda la tierra habitada; la cual sucedió en tiempo de Claudio.","number":28,"id":27335},{"verse":"Entonces los discípulos, cada uno conforme a lo que tenía, determinaron enviar socorro a los hermanos que habitaban en Judea;","number":29,"id":27336},{"verse":"lo cual en efecto hicieron, enviándolo a los ancianos por mano de Bernabé y de Saulo.","number":30,"id":27337}]}