{"testament":"new","name":"Hechos","num_chapters":28,"chapter":24,"vers":[{"verse":"Cinco días después, descendió el sumo sacerdote Ananías con algunos de los ancianos y un cierto orador llamado Tértulo, y comparecieron ante el gobernador contra Pablo.","number":1,"study":"Defensa de Pablo ante Félix","id":27770},{"verse":"Y cuando éste fue llamado, Tértulo comenzó a acusarle, diciendo: Como debido a ti gozamos de gran paz, y muchas cosas son bien gobernadas en el pueblo por tu prudencia,","number":2,"id":27771},{"verse":"oh excelentísimo Félix, lo recibimos en todo tiempo y en todo lugar con toda gratitud.","number":3,"id":27772},{"verse":"Pero por no molestarte más largamente, te ruego que nos oigas brevemente conforme a tu equidad.","number":4,"id":27773},{"verse":"Porque hemos hallado que este hombre es una plaga, y promotor de sediciones entre todos los judíos por todo el mundo, y cabecilla de la secta de los nazarenos.","number":5,"id":27774},{"verse":"Intentó también profanar el templo; y prendiéndole, quisimos juzgarle conforme a nuestra ley.","number":6,"id":27775},{"verse":"Pero interviniendo el tribuno Lisias, con gran violencia le quitó de nuestras manos,","number":7,"id":27776},{"verse":"mandando a sus acusadores que viniesen a ti. Tú mismo, pues, al juzgarle, podrás informarte de todas estas cosas de que le acusamos.","number":8,"id":27777},{"verse":"Los judíos también confirmaban, diciendo ser así todo.","number":9,"id":27778},{"verse":"Habiéndole hecho señal el gobernador a Pablo para que hablase, éste respondió: Porque sé que desde hace muchos años eres juez de esta nación, con buen ánimo haré mi defensa.","number":10,"id":27779},{"verse":"Como tú puedes cerciorarte, no hace más de doce días que subí a adorar a Jerusalén;","number":11,"id":27780},{"verse":"y no me hallaron disputando con ninguno, ni amotinando a la multitud; ni en el templo, ni en las sinagogas ni en la ciudad;","number":12,"id":27781},{"verse":"ni te pueden probar las cosas de que ahora me acusan.","number":13,"id":27782},{"verse":"Pero esto te confieso, que según el Camino que ellos llaman herejía, así sirvo al Dios de mis padres, creyendo todas las cosas que en la ley y en los profetas están escritas;","number":14,"id":27783},{"verse":"teniendo esperanza en Dios, la cual ellos también abrigan, de que ha de haber resurrección de los muertos, así de justos como de injustos.","number":15,"id":27784},{"verse":"Y por esto procuro tener siempre una conciencia sin ofensa ante Dios y ante los hombres.","number":16,"id":27785},{"verse":"Pero pasados algunos años, vine a hacer limosnas a mi nación y presentar ofrendas.","number":17,"id":27786},{"verse":"Estaba en ello, cuando unos judíos de Asia me hallaron purificado en el templo, no con multitud ni con alboroto.","number":18,"id":27787},{"verse":"Ellos debieran comparecer ante ti y acusarme, si contra mí tienen algo.","number":19,"id":27788},{"verse":"O digan éstos mismos si hallaron en mí alguna cosa mal hecha, cuando comparecí ante el concilio,","number":20,"id":27789},{"verse":"a no ser que estando entre ellos prorrumpí en alta voz: Acerca de la resurrección de los muertos soy juzgado hoy por vosotros.","number":21,"id":27790},{"verse":"Entonces Félix, oídas estas cosas, estando bien informado de este Camino, les aplazó, diciendo: Cuando descendiere el tribuno Lisias, acabaré de conocer de vuestro asunto.","number":22,"id":27791},{"verse":"Y mandó al centurión que se custodiase a Pablo, pero que se le concediese alguna libertad, y que no impidiese a ninguno de los suyos servirle o venir a él.","number":23,"id":27792},{"verse":"Algunos días después, viniendo Félix con Drusila su mujer, que era judía, llamó a Pablo, y le oyó acerca de la fe en Jesucristo.","number":24,"id":27793},{"verse":"Pero al disertar Pablo acerca de la justicia, del dominio propio y del juicio venidero, Félix se espantó, y dijo: Ahora vete; pero cuando tenga oportunidad te llamaré.","number":25,"id":27794},{"verse":"Esperaba también con esto, que Pablo le diera dinero para que le soltase; por lo cual muchas veces lo hacía venir y hablaba con él.","number":26,"id":27795},{"verse":"Pero al cabo de dos años recibió Félix por sucesor a Porcio Festo; y queriendo Félix congraciarse con los judíos, dejó preso a Pablo.","number":27,"id":27796}]}