{"testament":"new","name":"Hechos","num_chapters":28,"chapter":21,"vers":[{"verse":"Después de separarnos de ellos, zarpamos y fuimos con rumbo directo a Cos, y al día siguiente a Rodas, y de allí a Pátara.","number":1,"study":"Viaje de Pablo a Jerusalén","id":27665},{"verse":"Y hallando un barco que pasaba a Fenicia, nos embarcamos, y zarpamos.","number":2,"id":27666},{"verse":"Al avistar Chipre, dejándola a mano izquierda, navegamos a Siria, y arribamos a Tiro, porque el barco había de descargar allí.","number":3,"id":27667},{"verse":"Y hallados los discípulos, nos quedamos allí siete días; y ellos decían a Pablo por el Espíritu, que no subiese a Jerusalén.","number":4,"id":27668},{"verse":"Cumplidos aquellos días, salimos, acompañándonos todos, con sus mujeres e hijos, hasta fuera de la ciudad; y puestos de rodillas en la playa, oramos.","number":5,"id":27669},{"verse":"Y abrazándonos los unos a los otros, subimos al barco y ellos se volvieron a sus casas.","number":6,"id":27670},{"verse":"Y nosotros completamos la navegación, saliendo de Tiro y arribando a Tolemaida; y habiendo saludado a los hermanos, nos quedamos con ellos un día.","number":7,"id":27671},{"verse":"Al otro día, saliendo Pablo y los que con él estábamos, fuimos a Cesarea; y entrando en casa de Felipe el evangelista, que era uno de los siete, posamos con él.","number":8,"id":27672},{"verse":"Este tenía cuatro hijas doncellas que profetizaban.","number":9,"id":27673},{"verse":"Y permaneciendo nosotros allí algunos días, descendió de Judea un profeta llamado Agabo,","number":10,"id":27674},{"verse":"quien viniendo a vernos, tomó el cinto de Pablo, y atándose los pies y las manos, dijo: Esto dice el Espíritu Santo: Así atarán los judíos en Jerusalén al varón de quien es este cinto, y le entregarán en manos de los gentiles.","number":11,"id":27675},{"verse":"Al oír esto, le rogamos nosotros y los de aquel lugar, que no subiese a Jerusalén.","number":12,"id":27676},{"verse":"Entonces Pablo respondió: ¿Qué hacéis llorando y quebrantándome el corazón? Porque yo estoy dispuesto no sólo a ser atado, mas aun a morir en Jerusalén por el nombre del Señor Jesús.","number":13,"id":27677},{"verse":"Y como no le pudimos persuadir, desistimos, diciendo: Hágase la voluntad del Señor.","number":14,"id":27678},{"verse":"Después de esos días, hechos ya los preparativos, subimos a Jerusalén.","number":15,"id":27679},{"verse":"Y vinieron también con nosotros de Cesarea algunos de los discípulos, trayendo consigo a uno llamado Mnasón, de Chipre, discípulo antiguo, con quien nos hospedaríamos.","number":16,"id":27680},{"verse":"Cuando llegamos a Jerusalén, los hermanos nos recibieron con gozo.","number":17,"study":"Arresto de Pablo en el templo","id":27681},{"verse":"Y al día siguiente Pablo entró con nosotros a ver a Jacobo, y se hallaban reunidos todos los ancianos;","number":18,"id":27682},{"verse":"a los cuales, después de haberles saludado, les contó una por una las cosas que Dios había hecho entre los gentiles por su ministerio.","number":19,"id":27683},{"verse":"Cuando ellos lo oyeron, glorificaron a Dios, y le dijeron: Ya ves, hermano, cuántos millares de judíos hay que han creído; y todos son celosos por la ley.","number":20,"id":27684},{"verse":"Pero se les ha informado en cuanto a ti, que enseñas a todos los judíos que están entre los gentiles a apostatar de Moisés, diciéndoles que no circunciden a sus hijos, ni observen las costumbres.","number":21,"id":27685},{"verse":"¿Qué hay, pues? La multitud se reunirá de cierto, porque oirán que has venido.","number":22,"id":27686},{"verse":"Haz, pues, esto que te decimos: Hay entre nosotros cuatro hombres que tienen obligación de cumplir voto.","number":23,"id":27687},{"verse":"Tómalos contigo, purifícate con ellos, y paga sus gastos para que se rasuren la cabeza; y todos comprenderán que no hay nada de lo que se les informó acerca de ti, sino que tú también andas ordenadamente, guardando la ley.","number":24,"id":27688},{"verse":"Pero en cuanto a los gentiles que han creído, nosotros les hemos escrito determinando que no guarden nada de esto; solamente que se abstengan de lo sacrificado a los ídolos, de sangre, de ahogado y de fornicación.","number":25,"id":27689},{"verse":"Entonces Pablo tomó consigo a aquellos hombres, y al día siguiente, habiéndose purificado con ellos, entró en el templo, para anunciar el cumplimiento de los días de la purificación, cuando había de presentarse la ofrenda por cada uno de ellos.","number":26,"id":27690},{"verse":"Pero cuando estaban para cumplirse los siete días, unos judíos de Asia, al verle en el templo, alborotaron a toda la multitud y le echaron mano,","number":27,"id":27691},{"verse":"dando voces: ¡Varones israelitas, ayudad! Este es el hombre que por todas partes enseña a todos contra el pueblo, la ley y este lugar; y además de esto, ha metido a griegos en el templo, y ha profanado este santo lugar.","number":28,"id":27692},{"verse":"Porque antes habían visto con él en la ciudad a Trófimo, de Efeso, a quien pensaban que Pablo había metido en el templo.","number":29,"id":27693},{"verse":"Así que toda la ciudad se conmovió, y se agolpó el pueblo; y apoderándose de Pablo, le arrastraron fuera del templo, e inmediatamente cerraron las puertas.","number":30,"id":27694},{"verse":"Y procurando ellos matarle, se le avisó al tribuno de la compañía, que toda la ciudad de Jerusalén estaba alborotada.","number":31,"id":27695},{"verse":"Este, tomando luego soldados y centuriones, corrió a ellos. Y cuando ellos vieron al tribuno y a los soldados, dejaron de golpear a Pablo.","number":32,"id":27696},{"verse":"Entonces, llegando el tribuno, le prendió y le mandó atar con dos cadenas, y preguntó quién era y qué había hecho.","number":33,"id":27697},{"verse":"Pero entre la multitud, unos gritaban una cosa, y otros otra; y como no podía entender nada de cierto a causa del alboroto, le mandó llevar a la fortaleza.","number":34,"id":27698},{"verse":"Al llegar a las gradas, aconteció que era llevado en peso por los soldados a causa de la violencia de la multitud;","number":35,"id":27699},{"verse":"porque la muchedumbre del pueblo venía detrás, gritando: ¡Muera!","number":36,"id":27700},{"verse":"Cuando comenzaron a meter a Pablo en la fortaleza, dijo al tribuno: ¿Se me permite decirte algo? Y él dijo: ¿Sabes griego?","number":37,"study":"Defensa de Pablo ante el pueblo","id":27701},{"verse":"¿No eres tú aquel egipcio que levantó una sedición antes de estos días, y sacó al desierto los cuatro mil sicarios?","number":38,"id":27702},{"verse":"Entonces dijo Pablo: Yo de cierto soy hombre judío de Tarso, ciudadano de una ciudad no insignificante de Cilicia; pero te ruego que me permitas hablar al pueblo.","number":39,"id":27703},{"verse":"Y cuando él se lo permitió, Pablo, estando en pie en las gradas, hizo señal con la mano al pueblo. Y hecho gran silencio, habló en lengua hebrea, diciendo:","number":40,"id":27704}]}