{"testament":"new","name":"Hechos","num_chapters":28,"chapter":10,"vers":[{"verse":"Había en Cesarea un hombre llamado Cornelio, centurión de la compañía llamada la Italiana,","number":1,"study":"Pedro y Cornelio","id":27260},{"verse":"piadoso y temeroso de Dios con toda su casa, y que hacía muchas limosnas al pueblo, y oraba a Dios siempre.","number":2,"id":27261},{"verse":"Este vio claramente en una visión, como a la hora novena del día, que un ángel de Dios entraba donde él estaba, y le decía: Cornelio.","number":3,"id":27262},{"verse":"El, mirándole fijamente, y atemorizado, dijo: ¿Qué es, Señor? Y le dijo: Tus oraciones y tus limosnas han subido para memoria delante de Dios.","number":4,"id":27263},{"verse":"Envía, pues, ahora hombres a Jope, y haz venir a Simón, el que tiene por sobrenombre Pedro.","number":5,"id":27264},{"verse":"Este posa en casa de cierto Simón curtidor, que tiene su casa junto al mar; él te dirá lo que es necesario que hagas.","number":6,"id":27265},{"verse":"Ido el ángel que hablaba con Cornelio, éste llamó a dos de sus criados, y a un devoto soldado de los que le asistían;","number":7,"id":27266},{"verse":"a los cuales envió a Jope, después de haberles contado todo.","number":8,"id":27267},{"verse":"Al día siguiente, mientras ellos iban por el camino y se acercaban a la ciudad, Pedro subió a la azotea para orar, cerca de la hora sexta.","number":9,"id":27268},{"verse":"Y tuvo gran hambre, y quiso comer; pero mientras le preparaban algo, le sobrevino un éxtasis;","number":10,"id":27269},{"verse":"y vio el cielo abierto, y que descendía algo semejante a un gran lienzo, que atado de las cuatro puntas era bajado a la tierra;","number":11,"id":27270},{"verse":"en el cual había de todos los cuadrúpedos terrestres y reptiles y aves del cielo.","number":12,"id":27271},{"verse":"Y le vino una voz: Levántate, Pedro, mata y come.","number":13,"id":27272},{"verse":"Entonces Pedro dijo: Señor, no; porque ninguna cosa común o inmunda he comido jamás.","number":14,"id":27273},{"verse":"Volvió la voz a él la segunda vez: Lo que Dios limpió, no lo llames tú común.","number":15,"id":27274},{"verse":"Esto se hizo tres veces; y aquel lienzo volvió a ser recogido en el cielo.","number":16,"id":27275},{"verse":"Y mientras Pedro estaba perplejo dentro de sí sobre lo que significaría la visión que había visto, he aquí los hombres que habían sido enviados por Cornelio, los cuales, preguntando por la casa de Simón, llegaron a la puerta.","number":17,"id":27276},{"verse":"Y llamando, preguntaron si moraba allí un Simón que tenía por sobrenombre Pedro.","number":18,"id":27277},{"verse":"Y mientras Pedro pensaba en la visión, le dijo el Espíritu: He aquí, tres hombres te buscan.","number":19,"id":27278},{"verse":"Levántate, pues, y desciende y no dudes de ir con ellos, porque yo los he enviado.","number":20,"id":27279},{"verse":"Entonces Pedro, descendiendo a donde estaban los hombres que fueron enviados por Cornelio, les dijo: He aquí, yo soy el que buscáis; ¿cuál es la causa por la que habéis venido?","number":21,"id":27280},{"verse":"Ellos dijeron: Cornelio el centurión, varón justo y temeroso de Dios, y que tiene buen testimonio en toda la nación de los judíos, ha recibido instrucciones de un santo ángel, de hacerte venir a su casa para oír tus palabras.","number":22,"id":27281},{"verse":"Entonces, haciéndoles entrar, los hospedó. Y al día siguiente, levantándose, se fue con ellos; y le acompañaron algunos de los hermanos de Jope.","number":23,"id":27282},{"verse":"Al otro día entraron en Cesarea. Y Cornelio los estaba esperando, habiendo convocado a sus parientes y amigos más íntimos.","number":24,"id":27283},{"verse":"Cuando Pedro entró, salió Cornelio a recibirle, y postrándose a sus pies, adoró.","number":25,"id":27284},{"verse":"Mas Pedro le levantó, diciendo: Levántate, pues yo mismo también soy hombre.","number":26,"id":27285},{"verse":"Y hablando con él, entró, y halló a muchos que se habían reunido.","number":27,"id":27286},{"verse":"Y les dijo: Vosotros sabéis cuán abominable es para un varón judío juntarse o acercarse a un extranjero; pero a mí me ha mostrado Dios que a ningún hombre llame común o inmundo;","number":28,"id":27287},{"verse":"por lo cual, al ser llamado, vine sin replicar. Así que pregunto: ¿Por qué causa me habéis hecho venir?","number":29,"id":27288},{"verse":"Entonces Cornelio dijo: hace cuatro días que a esta hora yo estaba en ayunas; y a la hora novena, mientras oraba en mi casa, vi que se puso delante de mí un varón con vestido resplandeciente,","number":30,"id":27289},{"verse":"y dijo: Cornelio, tu oración ha sido oída, y tus limosnas han sido recordadas delante de Dios.","number":31,"id":27290},{"verse":"Envía, pues, a Jope, y haz venir a Simón el que tiene por sobrenombre Pedro, el cual mora en casa de Simón, un curtidor, junto al mar; y cuando llegue, él te hablará.","number":32,"id":27291},{"verse":"Así que luego envié por ti; y tú has hecho bien en venir. Ahora, pues, todos nosotros estamos aquí en la presencia de Dios, para oír todo lo que Dios te ha mandado.","number":33,"id":27292},{"verse":"Entonces Pedro, abriendo la boca, dijo: En verdad comprendo que Dios no hace acepción de personas,","number":34,"id":27293},{"verse":"sino que en toda nación se agrada del que le teme y hace justicia.","number":35,"id":27294},{"verse":"Dios envió mensaje a los hijos de Israel, anunciando el evangelio de la paz por medio de Jesucristo; éste es Señor de todos.","number":36,"id":27295},{"verse":"Vosotros sabéis lo que se divulgó por toda Judea, comenzando desde Galilea, después del bautismo que predicó Juan:","number":37,"id":27296},{"verse":"cómo Dios ungió con el Espíritu Santo y con poder a Jesús de Nazaret, y cómo éste anduvo haciendo bienes y sanando a todos los oprimidos por el diablo, porque Dios estaba con él.","number":38,"id":27297},{"verse":"Y nosotros somos testigos de todas las cosas que Jesús hizo en la tierra de Judea y en Jerusalén; a quien mataron colgándole en un madero.","number":39,"id":27298},{"verse":"A éste levantó Dios al tercer día, e hizo que se manifestase;","number":40,"id":27299},{"verse":"no a todo el pueblo, sino a los testigos que Dios había ordenado de antemano, a nosotros que comimos y bebimos con él después que resucitó de los muertos.","number":41,"id":27300},{"verse":"Y nos mandó que predicásemos al pueblo, y testificásemos que él es el que Dios ha puesto por Juez de vivos y muertos.","number":42,"id":27301},{"verse":"De éste dan testimonio todos los profetas, que todos los que en él creyeren, recibirán perdón de pecados por su nombre.","number":43,"id":27302},{"verse":"Mientras aún hablaba Pedro estas palabras, el Espíritu Santo cayó sobre todos los que oían el discurso.","number":44,"id":27303},{"verse":"Y los fieles de la circuncisión que habían venido con Pedro se quedaron atónitos de que también sobre los gentiles se derramase el don del Espíritu Santo.","number":45,"id":27304},{"verse":"Porque los oían que hablaban en lenguas, y que magnificaban a Dios.","number":46,"id":27305},{"verse":"Entonces respondió Pedro: ¿Puede acaso alguno impedir el agua, para que no sean bautizados estos que han recibido el Espíritu Santo también como nosotros?","number":47,"id":27306},{"verse":"Y mandó bautizarles en el nombre del Señor Jesús. Entonces le rogaron que se quedase por algunos días.","number":48,"id":27307}]}