{"testament":"new","name":"Hechos","num_chapters":28,"chapter":23,"vers":[{"verse":"Entonces Pablo, mirando fijamente al concilio, dijo: Varones hermanos, yo con toda buena conciencia he vivido delante de Dios hasta el día de hoy.","number":1,"id":27735},{"verse":"El sumo sacerdote Ananías ordenó entonces a los que estaban junto a él, que le golpeasen en la boca.","number":2,"id":27736},{"verse":"Entonces Pablo le dijo: ¡Dios te golpeará a ti, pared blanqueada! ¿Estás tú sentado para juzgarme conforme a la ley, y quebrantando la ley me mandas golpear?","number":3,"id":27737},{"verse":"Los que estaban presentes dijeron: ¿Al sumo sacerdote de Dios injurias?","number":4,"id":27738},{"verse":"Pablo dijo: No sabía, hermanos, que era el sumo sacerdote; pues escrito está: No maldecirás a un príncipe de tu pueblo.","number":5,"id":27739},{"verse":"Entonces Pablo, notando que una parte era de saduceos y otra de fariseos, alzó la voz en el concilio: Varones hermanos, yo soy fariseo, hijo de fariseo; acerca de la esperanza y de la resurrección de los muertos se me juzga.","number":6,"id":27740},{"verse":"Cuando dijo esto, se produjo disensión entre los fariseos y los saduceos, y la asamblea se dividió.","number":7,"id":27741},{"verse":"Porque los saduceos dicen que no hay resurrección, ni ángel, ni espíritu; pero los fariseos afirman estas cosas.","number":8,"id":27742},{"verse":"Y hubo un gran vocerío; y levantándose los escribas de la parte de los fariseos, contendían, diciendo: Ningún mal hallamos en este hombre; que si un espíritu le ha hablado, o un ángel, no resistamos a Dios.","number":9,"id":27743},{"verse":"Y habiendo grande disensión, el tribuno, teniendo temor de que Pablo fuese despedazado por ellos, mandó que bajasen soldados y le arrebatasen de en medio de ellos, y le llevasen a la fortaleza.","number":10,"id":27744},{"verse":"A la noche siguiente se le presentó el Señor y le dijo: Ten ánimo, Pablo, pues como has testificado de mí en Jerusalén, así es necesario que testifiques también en Roma.","number":11,"id":27745},{"verse":"Venido el día, algunos de los judíos tramaron un complot y se juramentaron bajo maldición, diciendo que no comerían ni beberían hasta que hubiesen dado muerte a Pablo.","number":12,"study":"Complot contra Pablo","id":27746},{"verse":"Eran más de cuarenta los que habían hecho esta conjuración,","number":13,"id":27747},{"verse":"los cuales fueron a los principales sacerdotes y a los ancianos y dijeron: Nosotros nos hemos juramentado bajo maldición, a no gustar nada hasta que hayamos dado muerte a Pablo.","number":14,"id":27748},{"verse":"Ahora pues, vosotros, con el concilio, requerid al tribuno que le traiga mañana ante vosotros, como que queréis indagar alguna cosa más cierta acerca de él; y nosotros estaremos listos para matarle antes que llegue.","number":15,"id":27749},{"verse":"Mas el hijo de la hermana de Pablo, oyendo hablar de la celada, fue y entró en la fortaleza, y dio aviso a Pablo.","number":16,"id":27750},{"verse":"Pablo, llamando a uno de los centuriones, dijo: Lleva a este joven ante el tribuno, porque tiene cierto aviso que darle.","number":17,"id":27751},{"verse":"El entonces tomándole, le llevó al tribuno, y dijo: El preso Pablo me llamó y me rogó que trajese ante ti a este joven, que tiene algo que hablarte.","number":18,"id":27752},{"verse":"El tribuno, tomándole de la mano y retirándose aparte, le preguntó: ¿Qué es lo que tienes que decirme?","number":19,"id":27753},{"verse":"El le dijo: Los judíos han convenido en rogarte que mañana lleves a Pablo ante el concilio, como que van a inquirir alguna cosa más cierta acerca de él.","number":20,"id":27754},{"verse":"Pero tú no les creas; porque más de cuarenta hombres de ellos le acechan, los cuales se han juramentado bajo maldición, a no comer ni beber hasta que le hayan dado muerte; y ahora están listos esperando tu promesa.","number":21,"id":27755},{"verse":"Entonces el tribuno despidió al joven, mandándole que a nadie dijese que le había dado aviso de esto.","number":22,"id":27756},{"verse":"Y llamando a dos centuriones, mandó que preparasen para la hora tercera de la noche doscientos soldados, setenta jinetes y doscientos lanceros, para que fuesen hasta Cesarea;","number":23,"study":"Pablo es enviado a Félix gobernador","id":27757},{"verse":"y que preparasen cabalgaduras en que poniendo a Pablo, le llevasen en salvo a Félix el gobernador.","number":24,"id":27758},{"verse":"Y escribió una carta en estos términos:","number":25,"id":27759},{"verse":"Claudio Lisias al excelentísimo gobernador Félix: Salud.","number":26,"id":27760},{"verse":"A este hombre, aprehendido por los judíos, y que iban ellos a matar, lo libré yo acudiendo con la tropa, habiendo sabido que era ciudadano romano.","number":27,"id":27761},{"verse":"Y queriendo saber la causa por qué le acusaban, le llevé al concilio de ellos;","number":28,"id":27762},{"verse":"y hallé que le acusaban por cuestiones de la ley de ellos, pero que ningún delito tenía digno de muerte o de prisión.","number":29,"id":27763},{"verse":"Pero al ser avisado de asechanzas que los judíos habían tendido contra este hombre, al punto le he enviado a ti, intimando también a los acusadores que traten delante de ti lo que tengan contra él. Pásalo bien.","number":30,"id":27764},{"verse":"Y los soldados, tomando a Pablo como se les ordenó, le llevaron de noche a Antípatris.","number":31,"id":27765},{"verse":"Y al día siguiente, dejando a los jinetes que fuesen con él, volvieron a la fortaleza.","number":32,"id":27766},{"verse":"Cuando aquéllos llegaron a Cesarea, y dieron la carta al gobernador, presentaron también a Pablo delante de él.","number":33,"id":27767},{"verse":"Y el gobernador, leída la carta, preguntó de qué provincia era; y habiendo entendido que era de Cilicia,","number":34,"id":27768},{"verse":"le dijo: Te oiré cuando vengan tus acusadores. Y mandó que le custodiasen en el pretorio de Herodes.","number":35,"id":27769}]}