{"testament":"old","name":"Isaias","num_chapters":66,"chapter":24,"vers":[{"verse":"He aquí que Jehová vacía la tierra y la desnuda, y trastorna su faz, y hace esparcir a sus moradores.","number":1,"study":"El juicio de Jehová sobre la tierra","id":18096},{"verse":"Y sucederá así como al pueblo, también al sacerdote; como al siervo, así a su amo; como a la criada, a su ama; como al que compra, al que vende; como al que presta, al que toma prestado; como al que da a logro, así al que lo recibe.","number":2,"id":18097},{"verse":"La tierra será enteramente vaciada, y completamente saqueada; porque Jehová ha pronunciado esta palabra.","number":3,"id":18098},{"verse":"Se destruyó, cayó la tierra; enfermó, cayó el mundo; enfermaron los altos pueblos de la tierra.","number":4,"id":18099},{"verse":"Y la tierra se contaminó bajo sus moradores; porque traspasaron las leyes, falsearon el derecho, quebrantaron el pacto sempiterno.","number":5,"id":18100},{"verse":"Por esta causa la maldición consumió la tierra, y sus moradores fueron asolados; por esta causa fueron consumidos los habitantes de la tierra, y disminuyeron los hombres.","number":6,"id":18101},{"verse":"Se perdió el vino, enfermó la vid, gimieron todos los que eran alegres de corazón.","number":7,"id":18102},{"verse":"Cesó el regocijo de los panderos, se acabó el estruendo de los que se alegran, cesó la alegría del arpa.","number":8,"id":18103},{"verse":"No beberán vino con cantar; la sidra les será amarga a los que la bebieren.","number":9,"id":18104},{"verse":"Quebrantada está la ciudad por la vanidad; toda casa se ha cerrado, para que no entre nadie.","number":10,"id":18105},{"verse":"Hay clamores por falta de vino en las calles; todo gozo se oscureció, se desterró la alegría de la tierra.","number":11,"id":18106},{"verse":"La ciudad quedó desolada, y con ruina fue derribada la puerta.","number":12,"id":18107},{"verse":"Porque así será en medio de la tierra, en medio de los pueblos, como olivo sacudido, como rebuscos después de la vendimia.","number":13,"id":18108},{"verse":"Estos alzarán su voz, cantarán gozosos por la grandeza de Jehová; desde el mar darán voces.","number":14,"id":18109},{"verse":"Glorificad por esto a Jehová en los valles; en las orillas del mar sea nombrado Jehová Dios de Israel.","number":15,"id":18110},{"verse":"De lo postrero de la tierra oímos cánticos: Gloria al justo. Y yo dije: ¡Mi desdicha, mi desdicha, ay de mí! Prevaricadores han prevaricado; y han prevaricado con prevaricación de desleales.","number":16,"id":18111},{"verse":"Terror, foso y red sobre ti, oh morador de la tierra.","number":17,"id":18112},{"verse":"Y acontecerá que el que huyere de la voz del terror caerá en el foso; y el que saliere de en medio del foso será preso en la red; porque de lo alto se abrirán ventanas, y temblarán los cimientos de la tierra.","number":18,"id":18113},{"verse":"Será quebrantada del todo la tierra, enteramente desmenuzada será la tierra, en gran manera será la tierra conmovida.","number":19,"id":18114},{"verse":"Temblará la tierra como un ebrio, y será removida como una choza; y se agravará sobre ella su pecado, y caerá, y nunca más se levantará.","number":20,"id":18115},{"verse":"Acontecerá en aquel día, que Jehová castigará al ejército de los cielos en lo alto, y a los reyes de la tierra sobre la tierra.","number":21,"id":18116},{"verse":"Y serán amontonados como se amontona a los encarcelados en mazmorra, y en prisión quedarán encerrados, y serán castigados después de muchos días.","number":22,"id":18117},{"verse":"La luna se avergonzará, y el sol se confundirá, cuando Jehová de los ejércitos reine en el monte de Sion y en Jerusalén, y delante de sus ancianos sea glorioso.","number":23,"id":18118}]}