{"testament":"old","name":"Isaias","num_chapters":66,"chapter":45,"vers":[{"verse":"Así dice Jehová a su ungido, a Ciro, al cual tomé yo por su mano derecha, para sujetar naciones delante de él y desatar lomos de reyes; para abrir delante de él puertas, y las puertas no se cerrarán:","number":1,"study":"Encargo de Dios para Ciro","id":18562},{"verse":"Yo iré delante de ti, y enderezaré los lugares torcidos; quebrantaré puertas de bronce, y cerrojos de hierro haré pedazos;","number":2,"id":18563},{"verse":"y te daré los tesoros escondidos, y los secretos muy guardados, para que sepas que yo soy Jehová, el Dios de Israel, que te pongo nombre.","number":3,"id":18564},{"verse":"Por amor de mi siervo Jacob, y de Israel mi escogido, te llamé por tu nombre; te puse sobrenombre, aunque no me conociste.","number":4,"id":18565},{"verse":"Yo soy Jehová, y ninguno más hay; no hay Dios fuera de mí. Yo te ceñiré, aunque tú no me conociste,","number":5,"id":18566},{"verse":"para que se sepa desde el nacimiento del sol, y hasta donde se pone, que no hay más que yo; yo Jehová, y ninguno más que yo,","number":6,"id":18567},{"verse":"que formo la luz y creo las tinieblas, que hago la paz y creo la adversidad. Yo Jehová soy el que hago todo esto.","number":7,"id":18568},{"verse":"Rociad, cielos, de arriba, y las nubes destilen la justicia; ábrase la tierra, y prodúzcanse la salvación y la justicia; háganse brotar juntamente. Yo Jehová lo he creado.","number":8,"study":"Jehová el Creador","id":18569},{"verse":"¡Ay del que pleitea con su Hacedor! ¡el tiesto con los tiestos de la tierra! ¿Dirá el barro al que lo labra: ¿Qué haces? o tu obra: No tiene manos?","number":9,"id":18570},{"verse":"¡Ay del que dice al padre: ¿Por qué engendraste? y a la mujer: ¿Por qué diste a luz?!","number":10,"id":18571},{"verse":"Así dice Jehová, el Santo de Israel, y su Formador: Preguntadme de las cosas por venir; mandadme acerca de mis hijos, y acerca de la obra de mis manos.","number":11,"id":18572},{"verse":"Yo hice la tierra, y creé sobre ella al hombre. Yo, mis manos, extendieron los cielos, y a todo su ejército mandé.","number":12,"id":18573},{"verse":"Yo lo desperté en justicia, y enderezaré todos sus caminos; él edificará mi ciudad, y soltará mis cautivos, no por precio ni por dones, dice Jehová de los ejércitos.","number":13,"id":18574},{"verse":"Así dice Jehová: El trabajo de Egipto, las mercaderías de Etiopía, y los sabeos, hombres de elevada estatura, se pasarán a ti y serán tuyos; irán en pos de ti, pasarán con grillos; te harán reverencia y te suplicarán diciendo: Ciertamente en ti está Dios, y no hay otro fuera de Dios.","number":14,"id":18575},{"verse":"Verdaderamente tú eres Dios que te encubres, Dios de Israel, que salvas.","number":15,"id":18576},{"verse":"Confusos y avergonzados serán todos ellos; irán con afrenta todos los fabricadores de imágenes.","number":16,"id":18577},{"verse":"Israel será salvo en Jehová con salvación eterna; no os avergonzaréis ni os afrentaréis, por todos los siglos.","number":17,"id":18578},{"verse":"Porque así dijo Jehová, que creó los cielos; él es Dios, el que formó la tierra, el que la hizo y la compuso; no la creó en vano, para que fuese habitada la creó: Yo soy Jehová, y no hay otro.","number":18,"id":18579},{"verse":"No hablé en secreto, en un lugar oscuro de la tierra; no dije a la descendencia de Jacob: En vano me buscáis. Yo soy Jehová que hablo justicia, que anuncio rectitud.","number":19,"id":18580},{"verse":"Reuníos, y venid; juntaos todos los sobrevivientes de entre las naciones. No tienen conocimiento aquellos que erigen el madero de su ídolo, y los que ruegan a un dios que no salva.","number":20,"study":"Jehová y los ídolos de Babilonia","id":18581},{"verse":"Proclamad, y hacedlos acercarse, y entren todos en consulta; ¿quién hizo oír esto desde el principio, y lo tiene dicho desde entonces, sino yo Jehová? Y no hay más Dios que yo; Dios justo y Salvador; ningún otro fuera de mí.","number":21,"id":18582},{"verse":"Mirad a mí, y sed salvos, todos los términos de la tierra, porque yo soy Dios, y no hay más.","number":22,"id":18583},{"verse":"Por mí mismo hice juramento, de mi boca salió palabra en justicia, y no será revocada: Que a mí se doblará toda rodilla, y jurará toda lengua.","number":23,"id":18584},{"verse":"Y se dirá de mí: Ciertamente en Jehová está la justicia y la fuerza; a él vendrán, y todos los que contra él se enardecen serán avergonzados.","number":24,"id":18585},{"verse":"En Jehová será justificada y se gloriará toda la descendencia de Israel.","number":25,"id":18586}]}