{"testament":"old","name":"Isaias","num_chapters":66,"chapter":57,"vers":[{"verse":"Perece el justo, y no hay quien piense en ello; y los piadosos mueren, y no hay quien entienda que de delante de la aflicción es quitado el justo.","number":1,"study":"Condenación de la idolatría de Israel","id":18766},{"verse":"Entrará en la paz; descansarán en sus lechos todos los que andan delante de Dios.","number":2,"id":18767},{"verse":"Mas vosotros llegaos acá, hijos de la hechicera, generación del adúltero y de la fornicaria.","number":3,"id":18768},{"verse":"¿De quién os habéis burlado? ¿Contra quién ensanchasteis la boca, y alargasteis la lengua? ¿No sois vosotros hijos rebeldes, generación mentirosa,","number":4,"id":18769},{"verse":"que os enfervorizáis con los ídolos debajo de todo árbol frondoso, que sacrificáis los hijos en los valles, debajo de los peñascos?","number":5,"id":18770},{"verse":"En las piedras lisas del valle está tu parte; ellas, ellas son tu suerte; y a ellas derramaste libación, y ofreciste presente. ¿No habré de castigar estas cosas?","number":6,"id":18771},{"verse":"Sobre el monte alto y empinado pusiste tu cama; allí también subiste a hacer sacrificio.","number":7,"id":18772},{"verse":"Y tras la puerta y el umbral pusiste tu recuerdo; porque a otro, y no a mí, te descubriste, y subiste, y ensanchaste tu cama, e hiciste con ellos pacto; amaste su cama dondequiera que la veías.","number":8,"id":18773},{"verse":"Y fuiste al rey con ungüento, y multiplicaste tus perfumes, y enviaste tus embajadores lejos, y te abatiste hasta la profundidad del Seol.","number":9,"id":18774},{"verse":"En la multitud de tus caminos te cansaste, pero no dijiste: No hay remedio; hallaste nuevo vigor en tu mano, por tanto, no te desalentaste.","number":10,"id":18775},{"verse":"¿Y de quién te asustaste y temiste, que has faltado a la fe, y no te has acordado de mí, ni te vino al pensamiento? ¿No he guardado silencio desde tiempos antiguos, y nunca me has temido?","number":11,"id":18776},{"verse":"Yo publicaré tu justicia y tus obras, que no te aprovecharán.","number":12,"id":18777},{"verse":"Cuando clames, que te libren tus ídolos; pero a todos ellos llevará el viento, un soplo los arrebatará; mas el que en mí confía tendrá la tierra por heredad, y poseerá mi santo monte.","number":13,"id":18778},{"verse":"Y dirá: Allanad, allanad; barred el camino, quitad los tropiezos del camino de mi pueblo.","number":14,"id":18779},{"verse":"Porque así dijo el Alto y Sublime, el que habita la eternidad, y cuyo nombre es el Santo: Yo habito en la altura y la santidad, y con el quebrantado y humilde de espíritu, para hacer vivir el espíritu de los humildes, y para vivificar el corazón de los quebrantados.","number":15,"id":18780},{"verse":"Porque no contenderé para siempre, ni para siempre me enojaré; pues decaería ante mí el espíritu, y las almas que yo he creado.","number":16,"id":18781},{"verse":"Por la iniquidad de su codicia me enojé, y le herí, escondí mi rostro y me indigné; y él siguió rebelde por el camino de su corazón.","number":17,"id":18782},{"verse":"He visto sus caminos; pero le sanaré, y le pastorearé, y le daré consuelo a él y a sus enlutados;","number":18,"id":18783},{"verse":"produciré fruto de labios: Paz, paz al que está lejos y al cercano, dijo Jehová; y lo sanaré.","number":19,"id":18784},{"verse":"Pero los impíos son como el mar en tempestad, que no puede estarse quieto, y sus aguas arrojan cieno y lodo.","number":20,"id":18785},{"verse":"No hay paz, dijo mi Dios, para los impíos.","number":21,"id":18786}]}