{"testament":"old","name":"Isaias","num_chapters":66,"chapter":22,"vers":[{"verse":"Profecía sobre el valle de la visión. ¿Qué tienes ahora, que con todos los tuyos has subido sobre los terrados?","number":1,"study":"Profecía sobre el valle de la visión","id":18053},{"verse":"Tú, llena de alborotos, ciudad turbulenta, ciudad alegre; tus muertos no son muertos a espada, ni muertos en guerra.","number":2,"id":18054},{"verse":"Todos tus príncipes juntos huyeron del arco, fueron atados; todos los que en ti se hallaron, fueron atados juntamente, aunque habían huido lejos.","number":3,"id":18055},{"verse":"Por esto dije: Dejadme, lloraré amargamente; no os afanéis por consolarme de la destrucción de la hija de mi pueblo.","number":4,"id":18056},{"verse":"Porque día es de alboroto, de angustia y de confusión, de parte del Señor, Jehová de los ejércitos, en el valle de la visión, para derribar el muro, y clamar al monte.","number":5,"id":18057},{"verse":"Y Elam tomó aljaba, con carros y con jinetes, y Kir sacó el escudo.","number":6,"id":18058},{"verse":"Tus hermosos valles fueron llenos de carros, y los de a caballo acamparon a la puerta.","number":7,"id":18059},{"verse":"Y desnudó la cubierta de Judá; y miraste en aquel día hacia la casa de armas del bosque.","number":8,"id":18060},{"verse":"Visteis las brechas de la ciudad de David, que se multiplicaron; y recogisteis las aguas del estanque de abajo.","number":9,"id":18061},{"verse":"Y contasteis las casas de Jerusalén, y derribasteis casas para fortificar el muro.","number":10,"id":18062},{"verse":"Hicisteis foso entre los dos muros para las aguas del estanque viejo; y no tuvisteis respeto al que lo hizo, ni mirasteis de lejos al que lo labró.","number":11,"id":18063},{"verse":"Por tanto, el Señor, Jehová de los ejércitos, llamó en este día a llanto y a endechas, a raparse el cabello y a vestir cilicio;","number":12,"id":18064},{"verse":"y he aquí gozo y alegría, matando vacas y degollando ovejas, comiendo carne y bebiendo vino, diciendo: Comamos y bebamos, porque mañana moriremos.","number":13,"id":18065},{"verse":"Esto fue revelado a mis oídos de parte de Jehová de los ejércitos: Que este pecado no os será perdonado hasta que muráis, dice el Señor, Jehová de los ejércitos.","number":14,"id":18066},{"verse":"Jehová de los ejércitos dice así: Ve, entra a este tesorero, a Sebna el mayordomo, y dile:","number":15,"study":"Sebna será sustituido por Eliaquim","id":18067},{"verse":"¿Qué tienes tú aquí, o a quién tienes aquí, que labraste aquí sepulcro para ti, como el que en lugar alto labra su sepultura, o el que esculpe para sí morada en una peña?","number":16,"id":18068},{"verse":"He aquí que Jehová te transportará en duro cautiverio, y de cierto te cubrirá el rostro.","number":17,"id":18069},{"verse":"Te echará a rodar con ímpetu, como a bola por tierra extensa; allá morirás, y allá estarán los carros de tu gloria, oh vergüenza de la casa de tu señor.","number":18,"id":18070},{"verse":"Y te arrojaré de tu lugar, y de tu puesto te empujaré.","number":19,"id":18071},{"verse":"En aquel día llamaré a mi siervo Eliaquim hijo de Hilcías,","number":20,"id":18072},{"verse":"y lo vestiré de tus vestiduras, y lo ceñiré de tu talabarte, y entregaré en sus manos tu potestad; y será padre al morador de Jerusalén, y a la casa de Judá.","number":21,"id":18073},{"verse":"Y pondré la llave de la casa de David sobre su hombro; y abrirá, y nadie cerrará; cerrará, y nadie abrirá.","number":22,"id":18074},{"verse":"Y lo hincaré como clavo en lugar firme; y será por asiento de honra a la casa de su padre.","number":23,"id":18075},{"verse":"Colgarán de él toda la honra de la casa de su padre, los hijos y los nietos, todos los vasos menores, desde las tazas hasta toda clase de jarros.","number":24,"id":18076},{"verse":"En aquel día, dice Jehová de los ejércitos, el clavo hincado en lugar firme será quitado; será quebrado y caerá, y la carga que sobre él se puso se echará a perder; porque Jehová habló.","number":25,"id":18077}]}