{"testament":"old","name":"Isaias","num_chapters":66,"chapter":48,"vers":[{"verse":"Oíd esto, casa de Jacob, que os llamáis del nombre de Israel, los que salieron de las aguas de Judá, los que juran en el nombre de Jehová, y hacen memoria del Dios de Israel, mas no en verdad ni en justicia;","number":1,"study":"Dios reprende la infidelidad de Israel","id":18615},{"verse":"porque de la santa ciudad se nombran, y en el Dios de Israel confían; su nombre es Jehová de los ejércitos.","number":2,"id":18616},{"verse":"Lo que pasó, ya antes lo dije, y de mi boca salió; lo publiqué, lo hice pronto, y fue realidad.","number":3,"id":18617},{"verse":"Por cuanto conozco que eres duro, y barra de hierro tu cerviz, y tu frente de bronce,","number":4,"id":18618},{"verse":"te lo dije ya hace tiempo; antes que sucediera te lo advertí, para que no dijeras: Mi ídolo lo hizo, mis imágenes de escultura y de fundición mandaron estas cosas.","number":5,"id":18619},{"verse":"Lo oíste, y lo viste todo; ¿y no lo anunciaréis vosotros? Ahora, pues, te he hecho oír cosas nuevas y ocultas que tú no sabías.","number":6,"id":18620},{"verse":"Ahora han sido creadas, no en días pasados, ni antes de este día las habías oído, para que no digas: He aquí que yo lo sabía.","number":7,"id":18621},{"verse":"Sí, nunca lo habías oído, ni nunca lo habías conocido; ciertamente no se abrió antes tu oído; porque sabía que siendo desleal habías de desobedecer, por tanto te llamé rebelde desde el vientre.","number":8,"id":18622},{"verse":"Por amor de mi nombre diferiré mi ira, y para alabanza mía la reprimiré para no destruirte.","number":9,"id":18623},{"verse":"He aquí te he purificado, y no como a plata; te he escogido en horno de aflicción.","number":10,"id":18624},{"verse":"Por mí, por amor de mí mismo lo haré, para que no sea amancillado mi nombre, y mi honra no la daré a otro.","number":11,"id":18625},{"verse":"Oyeme, Jacob, y tú, Israel, a quien llamé: Yo mismo, yo el primero, yo también el postrero.","number":12,"id":18626},{"verse":"Mi mano fundó también la tierra, y mi mano derecha midió los cielos con el palmo; al llamarlos yo, comparecieron juntamente.","number":13,"id":18627},{"verse":"Juntaos todos vosotros, y oíd. ¿Quién hay entre ellos que anuncie estas cosas? Aquel a quien Jehová amó ejecutará su voluntad en Babilonia, y su brazo estará sobre los caldeos.","number":14,"id":18628},{"verse":"Yo, yo hablé, y le llamé y le traje; por tanto, será prosperado su camino.","number":15,"id":18629},{"verse":"Acercaos a mí, oíd esto: desde el principio no hablé en secreto; desde que eso se hizo, allí estaba yo; y ahora me envió Jehová el Señor, y su Espíritu.","number":16,"id":18630},{"verse":"Así ha dicho Jehová, Redentor tuyo, el Santo de Israel: Yo soy Jehová Dios tuyo, que te enseña provechosamente, que te encamina por el camino que debes seguir.","number":17,"id":18631},{"verse":"¡Oh, si hubieras atendido a mis mandamientos! Fuera entonces tu paz como un río, y tu justicia como las ondas del mar.","number":18,"id":18632},{"verse":"Fuera como la arena tu descendencia, y los renuevos de tus entrañas como los granos de arena; nunca su nombre sería cortado, ni raído de mi presencia.","number":19,"id":18633},{"verse":"Salid de Babilonia, huid de entre los caldeos; dad nuevas de esto con voz de alegría, publicadlo, llevadlo hasta lo postrero de la tierra; decid: Redimió Jehová a Jacob su siervo.","number":20,"id":18634},{"verse":"No tuvieron sed cuando los llevó por los desiertos; les hizo brotar agua de la piedra; abrió la peña, y corrieron las aguas.","number":21,"id":18635},{"verse":"No hay paz para los malos, dijo Jehová.","number":22,"id":18636}]}