{"testament":"old","name":"Isaias","num_chapters":66,"chapter":41,"vers":[{"verse":"Escuchadme, costas, y esfuércense los pueblos; acérquense, y entonces hablen; estemos juntamente a juicio.","number":1,"study":"Seguridad de Dios para Israel","id":18452},{"verse":"¿Quién despertó del oriente al justo, lo llamó para que le siguiese, entregó delante de él naciones, y le hizo enseñorear de reyes; los entregó a su espada como polvo, como hojarasca que su arco arrebata?","number":2,"id":18453},{"verse":"Los siguió, pasó en paz por camino por donde sus pies nunca habían entrado.","number":3,"id":18454},{"verse":"¿Quién hizo y realizó esto? ¿Quién llama las generaciones desde el principio? Yo Jehová, el primero, y yo mismo con los postreros.","number":4,"id":18455},{"verse":"Las costas vieron, y tuvieron temor; los confines de la tierra se espantaron; se congregaron, y vinieron.","number":5,"id":18456},{"verse":"Cada cual ayudó a su vecino, y a su hermano dijo: Esfuérzate.","number":6,"id":18457},{"verse":"El carpintero animó al platero, y el que alisaba con martillo al que batía en el yunque, diciendo: Buena está la soldadura; y lo afirmó con clavos, para que no se moviese.","number":7,"id":18458},{"verse":"Pero tú, Israel, siervo mío eres; tú, Jacob, a quien yo escogí, descendencia de Abraham mi amigo.","number":8,"id":18459},{"verse":"Porque te tomé de los confines de la tierra, y de tierras lejanas te llamé, y te dije: Mi siervo eres tú; te escogí, y no te deseché.","number":9,"id":18460},{"verse":"No temas, porque yo estoy contigo; no desmayes, porque yo soy tu Dios que te esfuerzo; siempre te ayudaré, siempre te sustentaré con la diestra de mi justicia.","number":10,"id":18461},{"verse":"He aquí que todos los que se enojan contra ti serán avergonzados y confundidos; serán como nada y perecerán los que contienden contigo.","number":11,"id":18462},{"verse":"Buscarás a los que tienen contienda contigo, y no los hallarás; serán como nada, y como cosa que no es, aquellos que te hacen la guerra.","number":12,"id":18463},{"verse":"Porque yo Jehová soy tu Dios, quien te sostiene de tu mano derecha, y te dice: No temas, yo te ayudo.","number":13,"id":18464},{"verse":"No temas, gusano de Jacob, oh vosotros los pocos de Israel; yo soy tu socorro, dice Jehová; el Santo de Israel es tu Redentor.","number":14,"id":18465},{"verse":"He aquí que yo te he puesto por trillo, trillo nuevo, lleno de dientes; trillarás montes y los molerás, y collados reducirás a tamo.","number":15,"id":18466},{"verse":"Los aventarás, y los llevará el viento, y los esparcirá el torbellino; pero tú te regocijarás en Jehová, te gloriarás en el Santo de Israel.","number":16,"id":18467},{"verse":"Los afligidos y menesterosos buscan las aguas, y no las hay; seca está de sed su lengua; yo Jehová los oiré, yo el Dios de Israel no los desampararé.","number":17,"id":18468},{"verse":"En las alturas abriré ríos, y fuentes en medio de los valles; abriré en el desierto estanques de aguas, y manantiales de aguas en la tierra seca.","number":18,"id":18469},{"verse":"Daré en el desierto cedros, acacias, arrayanes y olivos; pondré en la soledad cipreses, pinos y bojes juntamente,","number":19,"id":18470},{"verse":"para que vean y conozcan, y adviertan y entiendan todos, que la mano de Jehová hace esto, y que el Santo de Israel lo creó.","number":20,"id":18471},{"verse":"Alegad por vuestra causa, dice Jehová; presentad vuestras pruebas, dice el Rey de Jacob.","number":21,"study":"Dios reta a los falsos dioses","id":18472},{"verse":"Traigan, anúnciennos lo que ha de venir; dígannos lo que ha pasado desde el principio, y pondremos nuestro corazón en ello; sepamos también su postrimería, y hacednos entender lo que ha de venir.","number":22,"id":18473},{"verse":"Dadnos nuevas de lo que ha de ser después, para que sepamos que vosotros sois dioses; o a lo menos haced bien, o mal, para que tengamos qué contar, y juntamente nos maravillemos.","number":23,"id":18474},{"verse":"He aquí que vosotros sois nada, y vuestras obras vanidad; abominación es el que os escogió.","number":24,"id":18475},{"verse":"Del norte levanté a uno, y vendrá; del nacimiento del sol invocará mi nombre; y pisoteará príncipes como lodo, y como pisa el barro el alfarero.","number":25,"id":18476},{"verse":"¿Quién lo anunció desde el principio, para que sepamos; o de tiempo atrás, y diremos: Es justo? Cierto, no hay quien anuncie; sí, no hay quien enseñe; ciertamente no hay quien oiga vuestras palabras.","number":26,"id":18477},{"verse":"Yo soy el primero que he enseñado estas cosas a Sion, y a Jerusalén daré un mensajero de alegres nuevas.","number":27,"id":18478},{"verse":"Miré, y no había ninguno; y pregunté de estas cosas, y ningún consejero hubo; les pregunté, y no respondieron palabra.","number":28,"id":18479},{"verse":"He aquí, todos son vanidad, y las obras de ellos nada; viento y vanidad son sus imágenes fundidas.","number":29,"id":18480}]}