{"testament":"old","name":"Isaias","num_chapters":66,"chapter":46,"vers":[{"verse":"Se postró Bel, se abatió Nebo; sus imágenes fueron puestas sobre bestias, sobre animales de carga; esas cosas que vosotros solíais llevar son alzadas cual carga, sobre las bestias cansadas.","number":1,"id":18587},{"verse":"Fueron humillados, fueron abatidos juntamente; no pudieron escaparse de la carga, sino que tuvieron ellos mismos que ir en cautiverio.","number":2,"id":18588},{"verse":"Oídme, oh casa de Jacob, y todo el resto de la casa de Israel, los que sois traídos por mí desde el vientre, los que sois llevados desde la matriz.","number":3,"id":18589},{"verse":"Y hasta la vejez yo mismo, y hasta las canas os soportaré yo; yo hice, yo llevaré, yo soportaré y guardaré.","number":4,"id":18590},{"verse":"¿A quién me asemejáis, y me igualáis, y me comparáis, para que seamos semejantes?","number":5,"id":18591},{"verse":"Sacan oro de la bolsa, y pesan plata con balanzas, alquilan un platero para hacer un dios de ello; se postran y adoran.","number":6,"id":18592},{"verse":"Se lo echan sobre los hombros, lo llevan, y lo colocan en su lugar; allí se está, y no se mueve de su sitio. Le gritan, y tampoco responde, ni libra de la tribulación.","number":7,"id":18593},{"verse":"Acordaos de esto, y tened vergüenza; volved en vosotros, prevaricadores.","number":8,"id":18594},{"verse":"Acordaos de las cosas pasadas desde los tiempos antiguos; porque yo soy Dios, y no hay otro Dios, y nada hay semejante a mí,","number":9,"id":18595},{"verse":"que anuncio lo por venir desde el principio, y desde la antigüedad lo que aún no era hecho; que digo: Mi consejo permanecerá, y haré todo lo que quiero;","number":10,"id":18596},{"verse":"que llamo desde el oriente al ave, y de tierra lejana al varón de mi consejo. Yo hablé, y lo haré venir; lo he pensado, y también lo haré.","number":11,"id":18597},{"verse":"Oídme, duros de corazón, que estáis lejos de la justicia:","number":12,"id":18598},{"verse":"Haré que se acerque mi justicia; no se alejará, y mi salvación no se detendrá. Y pondré salvación en Sion, y mi gloria en Israel.","number":13,"id":18599}]}