{"testament":"old","name":"Isaias","num_chapters":66,"chapter":58,"vers":[{"verse":"Clama a voz en cuello, no te detengas; alza tu voz como trompeta, y anuncia a mi pueblo su rebelión, y a la casa de Jacob su pecado.","number":1,"study":"El verdadero ayuno","id":18787},{"verse":"Que me buscan cada día, y quieren saber mis caminos, como gente que hubiese hecho justicia, y que no hubiese dejado la ley de su Dios; me piden justos juicios, y quieren acercarse a Dios.","number":2,"id":18788},{"verse":"¿Por qué, dicen, ayunamos, y no hiciste caso; humillamos nuestras almas, y no te diste por entendido? He aquí que en el día de vuestro ayuno buscáis vuestro propio gusto, y oprimís a todos vuestros trabajadores.","number":3,"id":18789},{"verse":"He aquí que para contiendas y debates ayunáis y para herir con el puño inicuamente; no ayunéis como hoy, para que vuestra voz sea oída en lo alto.","number":4,"id":18790},{"verse":"¿Es tal el ayuno que yo escogí, que de día aflija el hombre su alma, que incline su cabeza como junco, y haga cama de cilicio y de ceniza? ¿Llamaréis esto ayuno, y día agradable a Jehová?","number":5,"id":18791},{"verse":"¿No es más bien el ayuno que yo escogí, desatar las ligaduras de impiedad, soltar las cargas de opresión, y dejar ir libres a los quebrantados, y que rompáis todo yugo?","number":6,"id":18792},{"verse":"¿No es que partas tu pan con el hambriento, y a los pobres errantes albergues en casa; que cuando veas al desnudo, lo cubras, y no te escondas de tu hermano?","number":7,"id":18793},{"verse":"Entonces nacerá tu luz como el alba, y tu salvación se dejará ver pronto; e irá tu justicia delante de ti, y la gloria de Jehová será tu retaguardia.","number":8,"id":18794},{"verse":"Entonces invocarás, y te oirá Jehová; clamarás, y dirá él: Heme aquí. Si quitares de en medio de ti el yugo, el dedo amenazador, y el hablar vanidad;","number":9,"id":18795},{"verse":"y si dieres tu pan al hambriento, y saciares al alma afligida, en las tinieblas nacerá tu luz, y tu oscuridad será como el mediodía.","number":10,"id":18796},{"verse":"Jehová te pastoreará siempre, y en las sequías saciará tu alma, y dará vigor a tus huesos; y serás como huerto de riego, y como manantial de aguas, cuyas aguas nunca faltan.","number":11,"id":18797},{"verse":"Y los tuyos edificarán las ruinas antiguas; los cimientos de generación y generación levantarás, y serás llamado reparador de portillos, restaurador de calzadas para habitar.","number":12,"id":18798},{"verse":"Si retrajeres del día de reposo tu pie, de hacer tu voluntad en mi día santo, y lo llamares delicia, santo, glorioso de Jehová; y lo venerares, no andando en tus propios caminos, ni buscando tu voluntad, ni hablando tus propias palabras,","number":13,"study":"La observancia del día de reposo","id":18799},{"verse":"entonces te deleitarás en Jehová; y yo te haré subir sobre las alturas de la tierra, y te daré a comer la heredad de Jacob tu padre; porque la boca de Jehová lo ha hablado.","number":14,"id":18800}]}