{"testament":"old","name":"Isaias","num_chapters":66,"chapter":23,"vers":[{"verse":"Profecía sobre Tiro. Aullad, naves de Tarsis, porque destruida es Tiro hasta no quedar casa, ni a donde entrar; desde la tierra de Quitim les es revelado.","number":1,"study":"Profecía sobre Tiro","id":18078},{"verse":"Callad, moradores de la costa, mercaderes de Sidón, que pasando el mar te abastecían.","number":2,"id":18079},{"verse":"Su provisión procedía de las sementeras que crecen con las muchas aguas del Nilo, de la mies del río. Fue también emporio de las naciones.","number":3,"id":18080},{"verse":"Avergüénzate, Sidón, porque el mar, la fortaleza del mar habló, diciendo: Nunca estuve de parto, ni di a luz, ni crié jóvenes, ni levanté vírgenes.","number":4,"id":18081},{"verse":"Cuando llegue la noticia a Egipto, tendrán dolor de las nuevas de Tiro.","number":5,"id":18082},{"verse":"Pasaos a Tarsis; aullad, moradores de la costa.","number":6,"id":18083},{"verse":"¿No era ésta vuestra ciudad alegre, con muchos días de antigüedad? Sus pies la llevarán a morar lejos.","number":7,"id":18084},{"verse":"¿Quién decretó esto sobre Tiro, la que repartía coronas, cuyos negociantes eran príncipes, cuyos mercaderes eran los nobles de la tierra?","number":8,"id":18085},{"verse":"Jehová de los ejércitos lo decretó, para envilecer la soberbia de toda gloria, y para abatir a todos los ilustres de la tierra.","number":9,"id":18086},{"verse":"Pasa cual río de tu tierra, oh hija de Tarsis, porque no tendrás ya más poder.","number":10,"id":18087},{"verse":"Extendió su mano sobre el mar, hizo temblar los reinos; Jehová mandó respecto a Canaán, que sus fortalezas sean destruidas.","number":11,"id":18088},{"verse":"Y dijo: No te alegrarás más, oh oprimida virgen hija de Sidón. Levántate para pasar a Quitim, y aun allí no tendrás reposo.","number":12,"id":18089},{"verse":"Mira la tierra de los caldeos. Este pueblo no existía; Asiria la fundó para los moradores del desierto. Levantaron sus fortalezas, edificaron sus palacios; él la convirtió en ruinas.","number":13,"id":18090},{"verse":"Aullad, naves de Tarsis, porque destruida es vuestra fortaleza.","number":14,"id":18091},{"verse":"Acontecerá en aquel día, que Tiro será puesta en olvido por setenta años, como días de un rey. Después de los setenta años, cantará Tiro canción como de ramera.","number":15,"id":18092},{"verse":"Toma arpa, y rodea la ciudad, oh ramera olvidada; haz buena melodía, reitera la canción, para que seas recordada.","number":16,"id":18093},{"verse":"Y acontecerá que al fin de los setenta años visitará Jehová a Tiro; y volverá a comerciar, y otra vez fornicará con todos los reinos del mundo sobre la faz de la tierra.","number":17,"id":18094},{"verse":"Pero sus negocios y ganancias serán consagrados a Jehová; no se guardarán ni se atesorarán, porque sus ganancias serán para los que estuvieren delante de Jehová, para que coman hasta saciarse, y vistan espléndidamente.","number":18,"id":18095}]}