{"testament":"old","name":"Isaias","num_chapters":66,"chapter":66,"vers":[{"verse":"Jehová dijo así: El cielo es mi trono, y la tierra estrado de mis pies; ¿dónde está la casa que me habréis de edificar, y dónde el lugar de mi reposo?","number":1,"study":"Los juicios de Jehová y la futura prosperidad de Sion","id":18923},{"verse":"Mi mano hizo todas estas cosas, y así todas estas cosas fueron, dice Jehová; pero miraré a aquel que es pobre y humilde de espíritu, y que tiembla a mi palabra.","number":2,"id":18924},{"verse":"El que sacrifica buey es como si matase a un hombre; el que sacrifica oveja, como si degollase un perro; el que hace ofrenda, como si ofreciese sangre de cerdo; el que quema incienso, como si bendijese a un ídolo. Y porque escogieron sus propios caminos, y su alma amó sus abominaciones,","number":3,"id":18925},{"verse":"también yo escogeré para ellos escarnios, y traeré sobre ellos lo que temieron; porque llamé, y nadie respondió; hablé, y no oyeron, sino que hicieron lo malo delante de mis ojos, y escogieron lo que me desagrada.","number":4,"id":18926},{"verse":"Oíd palabra de Jehová, vosotros los que tembláis a su palabra: Vuestros hermanos que os aborrecen, y os echan fuera por causa de mi nombre, dijeron: Jehová sea glorificado. Pero él se mostrará para alegría vuestra, y ellos serán confundidos.","number":5,"id":18927},{"verse":"Voz de alboroto de la ciudad, voz del templo, voz de Jehová que da el pago a sus enemigos.","number":6,"id":18928},{"verse":"Antes que estuviese de parto, dio a luz; antes que le viniesen dolores, dio a luz hijo.","number":7,"id":18929},{"verse":"¿Quién oyó cosa semejante? ¿quién vio tal cosa? ¿Concebirá la tierra en un día? ¿Nacerá una nación de una vez? Pues en cuanto Sion estuvo de parto, dio a luz sus hijos.","number":8,"id":18930},{"verse":"Yo que hago dar a luz, ¿no haré nacer? dijo Jehová. Yo que hago engendrar, ¿impediré el nacimiento? dice tu Dios.","number":9,"id":18931},{"verse":"Alegraos con Jerusalén, y gozaos con ella, todos los que la amáis; llenaos con ella de gozo, todos los que os enlutáis por ella;","number":10,"id":18932},{"verse":"para que maméis y os saciéis de los pechos de sus consolaciones; para que bebáis, y os deleitéis con el resplandor de su gloria.","number":11,"id":18933},{"verse":"Porque así dice Jehová: He aquí que yo extiendo sobre ella paz como un río, y la gloria de las naciones como torrente que se desborda; y mamaréis, y en los brazos seréis traídos, y sobre las rodillas seréis mimados.","number":12,"id":18934},{"verse":"Como aquel a quien consuela su madre, así os consolaré yo a vosotros, y en Jerusalén tomaréis consuelo.","number":13,"id":18935},{"verse":"Y veréis, y se alegrará vuestro corazón, y vuestros huesos reverdecerán como la hierba; y la mano de Jehová para con sus siervos será conocida, y se enojará contra sus enemigos.","number":14,"id":18936},{"verse":"Porque he aquí que Jehová vendrá con fuego, y sus carros como torbellino, para descargar su ira con furor, y su reprensión con llama de fuego.","number":15,"id":18937},{"verse":"Porque Jehová juzgará con fuego y con su espada a todo hombre; y los muertos de Jehová serán multiplicados.","number":16,"id":18938},{"verse":"Los que se santifican y los que se purifican en los huertos, unos tras otros, los que comen carne de cerdo y abominación y ratón, juntamente serán talados, dice Jehová.","number":17,"id":18939},{"verse":"Porque yo conozco sus obras y sus pensamientos; tiempo vendrá para juntar a todas las naciones y lenguas; y vendrán, y verán mi gloria.","number":18,"id":18940},{"verse":"Y pondré entre ellos señal, y enviaré de los escapados de ellos a las naciones, a Tarsis, a Fut y Lud que disparan arco, a Tubal y a Javán, a las costas lejanas que no oyeron de mí, ni vieron mi gloria; y publicarán mi gloria entre las naciones.","number":19,"id":18941},{"verse":"Y traerán a todos vuestros hermanos de entre todas las naciones, por ofrenda a Jehová, en caballos, en carros, en literas, en mulos y en camellos, a mi santo monte de Jerusalén, dice Jehová, al modo que los hijos de Israel traen la ofrenda en utensilios limpios a la casa de Jehová.","number":20,"id":18942},{"verse":"Y tomaré también de ellos para sacerdotes y levitas, dice Jehová.","number":21,"id":18943},{"verse":"Porque como los cielos nuevos y la nueva tierra que yo hago permanecerán delante de mí, dice Jehová, así permanecerá vuestra descendencia y vuestro nombre.","number":22,"id":18944},{"verse":"Y de mes en mes, y de día de reposo en día de reposo, vendrán todos a adorar delante de mí, dijo Jehová.","number":23,"id":18945},{"verse":"Y saldrán, y verán los cadáveres de los hombres que se rebelaron contra mí; porque su gusano nunca morirá, ni su fuego se apagará, y serán abominables a todo hombre.","number":24,"id":18946}]}