{"testament":"old","name":"Isaias","num_chapters":66,"chapter":16,"vers":[{"verse":"Enviad cordero al señor de la tierra, desde Sela del desierto al monte de la hija de Sion.","number":1,"id":17970},{"verse":"Y cual ave espantada que huye de su nido, así serán las hijas de Moab en los vados de Arnón.","number":2,"id":17971},{"verse":"Reúne consejo, haz juicio; pon tu sombra en medio del día como la noche; esconde a los desterrados, no entregues a los que andan errantes.","number":3,"id":17972},{"verse":"Moren contigo mis desterrados, oh Moab; sé para ellos escondedero de la presencia del devastador; porque el atormentador fenecerá, el devastador tendrá fin, el pisoteador será consumido de sobre la tierra.","number":4,"id":17973},{"verse":"Y se dispondrá el trono en misericordia; y sobre él se sentará firmemente, en el tabernáculo de David, quien juzgue y busque el juicio, y apresure la justicia.","number":5,"id":17974},{"verse":"Hemos oído la soberbia de Moab; muy grandes son su soberbia, su arrogancia y su altivez; pero sus mentiras no serán firmes.","number":6,"id":17975},{"verse":"Por tanto, aullará Moab, todo él aullará; gemiréis en gran manera abatidos, por las tortas de uvas de Kir-hareset.","number":7,"id":17976},{"verse":"Porque los campos de Hesbón fueron talados, y las vides de Sibma; señores de naciones pisotearon sus generosos sarmientos; habían llegado hasta Jazer, y se habían extendido por el desierto; se extendieron sus plantas, pasaron el mar.","number":8,"id":17977},{"verse":"Por lo cual lamentaré con lloro de Jazer por la viña de Sibma; te regaré con mis lágrimas, oh Hesbón y Eleale; porque sobre tus cosechas y sobre tu siega caerá el grito de guerra.","number":9,"id":17978},{"verse":"Quitado es el gozo y la alegría del campo fértil; en las viñas no cantarán, ni se regocijarán; no pisará vino en los lagares el pisador; he hecho cesar el grito del lagarero.","number":10,"id":17979},{"verse":"Por tanto, mis entrañas vibrarán como arpa por Moab, y mi corazón por Kir-hareset.","number":11,"id":17980},{"verse":"Y cuando apareciere Moab cansado sobre los lugares altos, cuando venga a su santuario a orar, no le valdrá.","number":12,"id":17981},{"verse":"Esta es la palabra que pronunció Jehová sobre Moab desde aquel tiempo;","number":13,"id":17982},{"verse":"pero ahora Jehová ha hablado, diciendo: Dentro de tres años, como los años de un jornalero, será abatida la gloria de Moab, con toda su gran multitud; y los sobrevivientes serán pocos, pequeños y débiles.","number":14,"id":17983}]}