{"testament":"old","name":"Isaias","num_chapters":66,"chapter":10,"vers":[{"verse":"¡Ay de los que dictan leyes injustas, y prescriben tiranía,","number":1,"id":17852},{"verse":"para apartar del juicio a los pobres, y para quitar el derecho a los afligidos de mi pueblo; para despojar a las viudas, y robar a los huérfanos!","number":2,"id":17853},{"verse":"¿Y qué haréis en el día del castigo? ¿A quién os acogeréis para que os ayude, cuando venga de lejos el asolamiento? ¿En dónde dejaréis vuestra gloria?","number":3,"id":17854},{"verse":"Sin mí se inclinarán entre los presos, y entre los muertos caerán. Ni con todo esto ha cesado su furor, sino que todavía su mano está extendida.","number":4,"id":17855},{"verse":"Oh Asiria, vara y báculo de mi furor, en su mano he puesto mi ira.","number":5,"study":"Asiria, instrumento de Dios","id":17856},{"verse":"Le mandaré contra una nación pérfida, y sobre el pueblo de mi ira le enviaré, para que quite despojos, y arrebate presa, y lo ponga para ser hollado como lodo de las calles.","number":6,"id":17857},{"verse":"Aunque él no lo pensará así, ni su corazón lo imaginará de esta manera, sino que su pensamiento será desarraigar y cortar naciones no pocas.","number":7,"id":17858},{"verse":"Porque él dice: Mis príncipes, ¿no son todos reyes?","number":8,"id":17859},{"verse":"¿No es Calno como Carquemis, Hamat como Arfad, y Samaria como Damasco?","number":9,"id":17860},{"verse":"Como halló mi mano los reinos de los ídolos, siendo sus imágenes más que las de Jerusalén y de Samaria;","number":10,"id":17861},{"verse":"como hice a Samaria y a sus ídolos, ¿no haré también así a Jerusalén y a sus ídolos?","number":11,"id":17862},{"verse":"Pero acontecerá que después que el Señor haya acabado toda su obra en el monte de Sion y en Jerusalén, castigará el fruto de la soberbia del corazón del rey de Asiria, y la gloria de la altivez de sus ojos.","number":12,"id":17863},{"verse":"Porque dijo: Con el poder de mi mano lo he hecho, y con mi sabiduría, porque he sido prudente; quité los territorios de los pueblos, y saqueé sus tesoros, y derribé como valientes a los que estaban sentados;","number":13,"id":17864},{"verse":"y halló mi mano como nido las riquezas de los pueblos; y como se recogen los huevos abandonados, así me apoderé yo de toda la tierra; y no hubo quien moviese ala, ni abriese boca y graznase.","number":14,"id":17865},{"verse":"¿Se gloriará el hacha contra el que con ella corta? ¿Se ensoberbecerá la sierra contra el que la mueve? ¡Como si el báculo levantase al que lo levanta; como si levantase la vara al que no es leño!","number":15,"id":17866},{"verse":"Por esto el Señor, Jehová de los ejércitos, enviará debilidad sobre sus robustos, y debajo de su gloria encenderá una hoguera como ardor de fuego.","number":16,"id":17867},{"verse":"Y la luz de Israel será por fuego, y su Santo por llama, que abrase y consuma en un día sus cardos y sus espinos.","number":17,"id":17868},{"verse":"La gloria de su bosque y de su campo fértil consumirá totalmente, alma y cuerpo, y vendrá a ser como abanderado en derrota.","number":18,"id":17869},{"verse":"Y los árboles que queden en su bosque serán en número que un niño los pueda contar.","number":19,"id":17870},{"verse":"Acontecerá en aquel tiempo, que los que hayan quedado de Israel y los que hayan quedado de la casa de Jacob, nunca más se apoyarán en el que los hirió, sino que se apoyarán con verdad en Jehová, el Santo de Israel.","number":20,"id":17871},{"verse":"El remanente volverá, el remanente de Jacob volverá al Dios fuerte.","number":21,"id":17872},{"verse":"Porque si tu pueblo, oh Israel, fuere como las arenas del mar, el remanente de él volverá; la destrucción acordada rebosará justicia.","number":22,"id":17873},{"verse":"Pues el Señor, Jehová de los ejércitos, hará consumación ya determinada en medio de la tierra.","number":23,"id":17874},{"verse":"Por tanto el Señor, Jehová de los ejércitos, dice así: Pueblo mío, morador de Sion, no temas de Asiria. Con vara te herirá, y contra ti alzará su palo, a la manera de Egipto;","number":24,"id":17875},{"verse":"mas de aquí a muy poco tiempo se acabará mi furor y mi enojo, para destrucción de ellos.","number":25,"id":17876},{"verse":"Y levantará Jehová de los ejércitos azote contra él como la matanza de Madián en la peña de Oreb, y alzará su vara sobre el mar como hizo por la vía de Egipto.","number":26,"id":17877},{"verse":"Acontecerá en aquel tiempo que su carga será quitada de tu hombro, y su yugo de tu cerviz, y el yugo se pudrirá a causa de la unción.","number":27,"id":17878},{"verse":"Vino hasta Ajat, pasó hasta Migrón; en Micmas contará su ejército.","number":28,"id":17879},{"verse":"Pasaron el vado; se alojaron en Geba; Ramá tembló; Gabaa de Saúl huyó.","number":29,"id":17880},{"verse":"Grita en alta voz, hija de Galim; haz que se oiga hacia Lais, pobrecilla Anatot.","number":30,"id":17881},{"verse":"Madmena se alborotó; los moradores de Gebim huyen.","number":31,"id":17882},{"verse":"Aún vendrá día cuando reposará en Nob; alzará su mano al monte de la hija de Sion, al collado de Jerusalén.","number":32,"id":17883},{"verse":"He aquí el Señor, Jehová de los ejércitos, desgajará el ramaje con violencia, y los árboles de gran altura serán cortados, y los altos serán humillados.","number":33,"id":17884},{"verse":"Y cortará con hierro la espesura del bosque, y el Líbano caerá con estruendo.","number":34,"id":17885}]}