{"testament":"old","name":"Isaias","num_chapters":66,"chapter":36,"vers":[{"verse":"Aconteció en el año catorce del rey Ezequías, que Senaquerib rey de Asiria subió contra todas las ciudades fortificadas de Judá, y las tomó.","number":1,"study":"La invasión de Senaquerib","id":18331},{"verse":"Y el rey de Asiria envió al Rabsaces con un gran ejército desde Laquis a Jerusalén contra el rey Ezequías; y acampó junto al acueducto del estanque de arriba, en el camino de la heredad del Lavador.","number":2,"id":18332},{"verse":"Y salió a él Eliaquim hijo de Hilcías, mayordomo, y Sebna, escriba, y Joa hijo de Asaf, canciller,","number":3,"id":18333},{"verse":"a los cuales dijo el Rabsaces: Decid ahora a Ezequías: El gran rey, el rey de Asiria, dice así: ¿Qué confianza es esta en que te apoyas?","number":4,"id":18334},{"verse":"Yo digo que el consejo y poderío para la guerra, de que tú hablas, no son más que palabras vacías. Ahora bien, ¿en quién confías para que te rebeles contra mí?","number":5,"id":18335},{"verse":"He aquí que confías en este báculo de caña frágil, en Egipto, en el cual si alguien se apoyare, se le entrará por la mano, y la atravesará. Tal es Faraón rey de Egipto para con todos los que en él confían.","number":6,"id":18336},{"verse":"Y si me decís: En Jehová nuestro Dios confiamos; ¿no es éste aquel cuyos lugares altos y cuyos altares hizo quitar Ezequías, y dijo a Judá y a Jerusalén: Delante de este altar adoraréis?","number":7,"id":18337},{"verse":"Ahora, pues, yo te ruego que des rehenes al rey de Asiria mi señor, y yo te daré dos mil caballos, si tú puedes dar jinetes que cabalguen sobre ellos.","number":8,"id":18338},{"verse":"¿Cómo, pues, podrás resistir a un capitán, al menor de los siervos de mi señor, aunque estés confiado en Egipto con sus carros y su gente de a caballo?","number":9,"id":18339},{"verse":"¿Acaso vine yo ahora a esta tierra para destruirla sin Jehová? Jehová me dijo: Sube a esta tierra y destrúyela.","number":10,"id":18340},{"verse":"Entonces dijeron Eliaquim, Sebna y Joa al Rabsaces: Te rogamos que hables a tus siervos en arameo, porque nosotros lo entendemos; y no hables con nosotros en lengua de Judá, porque lo oye el pueblo que está sobre el muro.","number":11,"id":18341},{"verse":"Y dijo el Rabsaces: ¿Acaso me envió mi señor a que dijese estas palabras a ti y a tu señor, y no a los hombres que están sobre el muro, expuestos a comer su estiércol y beber su orina con vosotros?","number":12,"id":18342},{"verse":"Entonces el Rabsaces se puso en pie y gritó a gran voz en lengua de Judá, diciendo: Oíd las palabras del gran rey, el rey de Asiria.","number":13,"id":18343},{"verse":"El rey dice así: No os engañe Ezequías, porque no os podrá librar.","number":14,"id":18344},{"verse":"Ni os haga Ezequías confiar en Jehová, diciendo: Ciertamente Jehová nos librará; no será entregada esta ciudad en manos del rey de Asiria.","number":15,"id":18345},{"verse":"No escuchéis a Ezequías, porque así dice el rey de Asiria: Haced conmigo paz, y salid a mí; y coma cada uno de su viña, y cada uno de su higuera, y beba cada cual las aguas de su pozo,","number":16,"id":18346},{"verse":"hasta que yo venga y os lleve a una tierra como la vuestra, tierra de grano y de vino, tierra de pan y de viñas.","number":17,"id":18347},{"verse":"Mirad que no os engañe Ezequías diciendo: Jehová nos librará. ¿Acaso libraron los dioses de las naciones cada uno su tierra de la mano del rey de Asiria?","number":18,"id":18348},{"verse":"¿Dónde está el dios de Hamat y de Arfad? ¿Dónde está el dios de Sefarvaim? ¿Libraron a Samaria de mi mano?","number":19,"id":18349},{"verse":"¿Qué dios hay entre los dioses de estas tierras que haya librado su tierra de mi mano, para que Jehová libre de mi mano a Jerusalén?","number":20,"id":18350},{"verse":"Pero ellos callaron, y no le respondieron palabra; porque el rey así lo había mandado, diciendo: No le respondáis.","number":21,"id":18351},{"verse":"Entonces Eliaquim hijo de Hilcías, mayordomo, y Sebna escriba, y Joa hijo de Asaf, canciller, vinieron a Ezequías, rasgados sus vestidos, y le contaron las palabras del Rabsaces.","number":22,"id":18352}]}