{"testament":"old","name":"Isaias","num_chapters":66,"chapter":38,"vers":[{"verse":"En aquellos días Ezequías enfermó de muerte. Y vino a él el profeta Isaías hijo de Amoz, y le dijo: Jehová dice así: Ordena tu casa, porque morirás, y no vivirás.","number":1,"study":"Enfermedad de Ezequías","id":18391},{"verse":"Entonces volvió Ezequías su rostro a la pared, e hizo oración a Jehová,","number":2,"id":18392},{"verse":"y dijo: Oh Jehová, te ruego que te acuerdes ahora que he andado delante de ti en verdad y con íntegro corazón, y que he hecho lo que ha sido agradable delante de tus ojos. Y lloró Ezequías con gran lloro.","number":3,"id":18393},{"verse":"Entonces vino palabra de Jehová a Isaías, diciendo:","number":4,"id":18394},{"verse":"Ve y di a Ezequías: Jehová Dios de David tu padre dice así: He oído tu oración, y visto tus lágrimas; he aquí que yo añado a tus días quince años.","number":5,"id":18395},{"verse":"Y te libraré a ti y a esta ciudad, de mano del rey de Asiria; y a esta ciudad ampararé.","number":6,"id":18396},{"verse":"Y esto te será señal de parte de Jehová, que Jehová hará esto que ha dicho:","number":7,"id":18397},{"verse":"He aquí yo haré volver la sombra por los grados que ha descendido con el sol, en el reloj de Acaz, diez grados atrás. Y volvió el sol diez grados atrás, por los cuales había ya descendido.","number":8,"id":18398},{"verse":"Escritura de Ezequías rey de Judá, de cuando enfermó y sanó de su enfermedad:","number":9,"id":18399},{"verse":"Yo dije: A la mitad de mis días iré a las puertas del Seol; privado soy del resto de mis años.","number":10,"id":18400},{"verse":"Dije: No veré a JAH, a JAH en la tierra de los vivientes; ya no veré más hombre con los moradores del mundo.","number":11,"id":18401},{"verse":"Mi morada ha sido movida y traspasada de mí, como tienda de pastor. Como tejedor corté mi vida; me cortará con la enfermedad; me consumirás entre el día y la noche.","number":12,"id":18402},{"verse":"Contaba yo hasta la mañana. Como un león molió todos mis huesos; de la mañana a la noche me acabarás.","number":13,"id":18403},{"verse":"Como la grulla y como la golondrina me quejaba; gemía como la paloma; alzaba en alto mis ojos. Jehová, violencia padezco; fortaléceme.","number":14,"id":18404},{"verse":"¿Qué diré? El que me lo dijo, él mismo lo ha hecho. Andaré humildemente todos mis años, a causa de aquella amargura de mi alma.","number":15,"id":18405},{"verse":"Oh Señor, por todas estas cosas los hombres vivirán, y en todas ellas está la vida de mi espíritu; pues tú me restablecerás, y harás que viva.","number":16,"id":18406},{"verse":"He aquí, amargura grande me sobrevino en la paz, mas a ti agradó librar mi vida del hoyo de corrupción; porque echaste tras tus espaldas todos mis pecados.","number":17,"id":18407},{"verse":"Porque el Seol no te exaltará, ni te alabará la muerte; ni los que descienden al sepulcro esperarán tu verdad.","number":18,"id":18408},{"verse":"El que vive, el que vive, éste te dará alabanza, como yo hoy; el padre hará notoria tu verdad a los hijos.","number":19,"id":18409},{"verse":"Jehová me salvará; por tanto cantaremos nuestros cánticos en la casa de Jehová todos los días de nuestra vida.","number":20,"id":18410},{"verse":"Y había dicho Isaías: Tomen masa de higos, y pónganla en la llaga, y sanará.","number":21,"id":18411},{"verse":"Había asimismo dicho Ezequías: ¿Qué señal tendré de que subiré a la casa de Jehová?","number":22,"id":18412}]}