{"testament":"old","name":"Isaias","num_chapters":66,"chapter":25,"vers":[{"verse":"Jehová, tú eres mi Dios; te exaltaré, alabaré tu nombre, porque has hecho maravillas; tus consejos antiguos son verdad y firmeza.","number":1,"study":"Cántico de alabanza por el favor de Jehová","id":18119},{"verse":"Porque convertiste la ciudad en montón, la ciudad fortificada en ruina; el alcázar de los extraños para que no sea ciudad, ni nunca jamás sea reedificado.","number":2,"id":18120},{"verse":"Por esto te dará gloria el pueblo fuerte, te temerá la ciudad de gentes robustas.","number":3,"id":18121},{"verse":"Porque fuiste fortaleza al pobre, fortaleza al menesteroso en su aflicción, refugio contra el turbión, sombra contra el calor; porque el ímpetu de los violentos es como turbión contra el muro.","number":4,"id":18122},{"verse":"Como el calor en lugar seco, así humillarás el orgullo de los extraños; y como calor debajo de nube harás marchitar el renuevo de los robustos.","number":5,"id":18123},{"verse":"Y Jehová de los ejércitos hará en este monte a todos los pueblos banquete de manjares suculentos, banquete de vinos refinados, de gruesos tuétanos y de vinos purificados.","number":6,"id":18124},{"verse":"Y destruirá en este monte la cubierta con que están cubiertos todos los pueblos, y el velo que envuelve a todas las naciones.","number":7,"id":18125},{"verse":"Destruirá a la muerte para siempre; y enjugará Jehová el Señor toda lágrima de todos los rostros; y quitará la afrenta de su pueblo de toda la tierra; porque Jehová lo ha dicho.","number":8,"id":18126},{"verse":"Y se dirá en aquel día: He aquí, éste es nuestro Dios, le hemos esperado, y nos salvará; éste es Jehová a quien hemos esperado, nos gozaremos y nos alegraremos en su salvación.","number":9,"id":18127},{"verse":"Porque la mano de Jehová reposará en este monte; pero Moab será hollado en su mismo sitio, como es hollada la paja en el muladar.","number":10,"id":18128},{"verse":"Y extenderá su mano por en medio de él, como la extiende el nadador para nadar; y abatirá su soberbia y la destreza de sus manos;","number":11,"id":18129},{"verse":"Y abatirá la fortaleza de tus altos muros; la humillará y la echará a tierra, hasta el polvo.","number":12,"id":18130}]}