{"testament":"old","name":"Isaias","num_chapters":66,"chapter":13,"vers":[{"verse":"Profecía sobre Babilonia, revelada a Isaías hijo de Amoz.","number":1,"study":"Profecía sobre Babilonia","id":17908},{"verse":"Levantad bandera sobre un alto monte; alzad la voz a ellos, alzad la mano, para que entren por puertas de príncipes. Yo mandé a mis consagrados, asimismo llamé a mis valientes para mi ira, a los que se alegran con mi gloria.","number":2,"id":17909},{"verse":"Estruendo de multitud en los montes, como de mucho pueblo; estruendo de ruido de reinos, de naciones reunidas; Jehová de los ejércitos pasa revista a las tropas para la batalla.","number":3,"id":17910},{"verse":"Vienen de lejana tierra, de lo postrero de los cielos, Jehová y los instrumentos de su ira, para destruir toda la tierra.","number":4,"id":17911},{"verse":"Aullad, porque cerca está el día de Jehová; vendrá como asolamiento del Todopoderoso.","number":5,"id":17912},{"verse":"Por tanto, toda mano se debilitará, y desfallecerá todo corazón de hombre,","number":6,"id":17913},{"verse":"y se llenarán de terror; angustias y dolores se apoderarán de ellos; tendrán dolores como mujer de parto; se asombrará cada cual al mirar a su compañero; sus rostros, rostros de llamas.","number":7,"id":17914},{"verse":"He aquí el día de Jehová viene, terrible, y de indignación y ardor de ira, para convertir la tierra en soledad, y raer de ella a sus pecadores.","number":8,"id":17915},{"verse":"Por lo cual las estrellas de los cielos y sus luceros no darán su luz; y el sol se oscurecerá al nacer, y la luna no dará su resplandor.","number":9,"id":17916},{"verse":"Y castigaré al mundo por su maldad, y a los impíos por su iniquidad; y haré que cese la arrogancia de los soberbios, y abatiré la altivez de los fuertes.","number":10,"id":17917},{"verse":"Haré más precioso que el oro fino al varón, y más que el oro de Ofir al hombre.","number":11,"id":17918},{"verse":"Porque haré estremecer los cielos, y la tierra se moverá de su lugar, en la indignación de Jehová de los ejércitos, y en el día del ardor de su ira.","number":12,"id":17919},{"verse":"Y como gacela perseguida, y como oveja sin pastor, cada cual mirará hacia su pueblo, y cada uno huirá a su tierra.","number":13,"id":17920},{"verse":"Cualquiera que sea hallado será alanceado; y cualquiera que por ellos sea tomado, caerá a espada.","number":14,"id":17921},{"verse":"Sus niños serán estrellados delante de ellos; sus casas serán saqueadas, y violadas sus mujeres.","number":15,"id":17922},{"verse":"He aquí que yo despierto contra ellos a los medos, que no se ocuparán de la plata, ni codiciarán oro.","number":16,"id":17923},{"verse":"Con arco tirarán a los niños, y no tendrán misericordia del fruto del vientre, ni su ojo perdonará a los hijos.","number":17,"id":17924},{"verse":"Y Babilonia, hermosura de reinos y ornamento de la grandeza de los caldeos, será como Sodoma y Gomorra, a las que trastornó Dios","number":18,"id":17925},{"verse":"Nunca más será habitada, ni se morará en ella de generación en generación; ni levantará allí tienda el árabe, ni pastores tendrán allí majada;","number":19,"id":17926},{"verse":"sino que dormirán allí las fieras del desierto, y sus casas se llenarán de hurones; allí habitarán avestruces, y allí saltarán las cabras salvajes.","number":20,"id":17927},{"verse":"En sus palacios aullarán hienas, y chacales en sus casas de deleite; y cercano a llegar está su tiempo, y sus días no se alargarán.","number":21,"id":17928}]}