{"testament":"old","name":"Isaias","num_chapters":66,"chapter":52,"vers":[{"verse":"Despierta, despierta, vístete de poder, oh Sion; vístete tu ropa hermosa, oh Jerusalén, ciudad santa; porque nunca más vendrá a ti incircunciso ni inmundo.","number":1,"study":"Dios librará del cautiverio a Sion","id":18697},{"verse":"Sacúdete del polvo; levántate y siéntate, Jerusalén; suelta las ataduras de tu cuello, cautiva hija de Sion.","number":2,"id":18698},{"verse":"Porque así dice Jehová: De balde fuisteis vendidos; por tanto, sin dinero seréis rescatados.","number":3,"id":18699},{"verse":"Porque así dijo Jehová el Señor: Mi pueblo descendió a Egipto en tiempo pasado, para morar allá, y el asirio lo cautivó sin razón.","number":4,"id":18700},{"verse":"Y ahora ¿qué hago aquí, dice Jehová, ya que mi pueblo es llevado injustamente? Y los que en él se enseñorean, lo hacen aullar, dice Jehová, y continuamente es blasfemado mi nombre todo el día.","number":5,"id":18701},{"verse":"Por tanto, mi pueblo sabrá mi nombre por esta causa en aquel día; porque yo mismo que hablo, he aquí estaré presente.","number":6,"id":18702},{"verse":"¡Cuán hermosos son sobre los montes los pies del que trae alegres nuevas, del que anuncia la paz, del que trae nuevas del bien, del que publica salvación, del que dice a Sion: ¡Tu Dios reina!","number":7,"id":18703},{"verse":"¡Voz de tus atalayas! Alzarán la voz, juntamente darán voces de júbilo; porque ojo a ojo verán que Jehová vuelve a traer a Sion.","number":8,"id":18704},{"verse":"Cantad alabanzas, alegraos juntamente, soledades de Jerusalén; porque Jehová ha consolado a su pueblo, a Jerusalén ha redimido.","number":9,"id":18705},{"verse":"Jehová desnudó su santo brazo ante los ojos de todas las naciones, y todos los confines de la tierra verán la salvación del Dios nuestro.","number":10,"id":18706},{"verse":"Apartaos, apartaos, salid de ahí, no toquéis cosa inmunda, salid de en medio de ella; purificaos los que lleváislos utensilios de Jehová.","number":11,"id":18707},{"verse":"Porque no saldréis apresurados, ni iréis huyendo; porque Jehová irá delante de vosotros, y os congregará el Dios de Israel.","number":12,"id":18708},{"verse":"He aquí que mi siervo será prosperado, será engrandecido y exaltado, y será puesto muy en alto.","number":13,"study":"Sufrimientos del Siervo de Jehová","id":18709},{"verse":"Como se asombraron de ti muchos, de tal manera fue desfigurado de los hombres su parecer, y su hermosura más que la de los hijos de los hombres,","number":14,"id":18710},{"verse":"así asombrará él a muchas naciones; los reyes cerrarán ante él la boca, porque verán lo que nunca les fue contado, y entenderán lo que jamás habían oído.","number":15,"id":18711}]}