{"testament":"old","name":"Isaias","num_chapters":66,"chapter":21,"vers":[{"verse":"Profecía sobre el desierto del mar. Como torbellino del Neguev, así viene del desierto, de la tierra horrenda.","number":1,"study":"Profecía sobre el desierto del mar","id":18036},{"verse":"Visión dura me ha sido mostrada. El prevaricador prevarica, y el destructor destruye. Sube, oh Elam; sitia, oh Media. Todo su gemido hice cesar.","number":2,"id":18037},{"verse":"Por tanto, mis lomos se han llenado de dolor; angustias se apoderaron de mí, como angustias de mujer de parto; me agobié oyendo, y al ver me he espantado.","number":3,"id":18038},{"verse":"Se pasmó mi corazón, el horror me ha intimidado; la noche de mi deseo se me volvió en espanto.","number":4,"id":18039},{"verse":"Ponen la mesa, extienden tapices; comen, beben. ¡Levantaos, oh príncipes, ungid el escudo!","number":5,"id":18040},{"verse":"Porque el Señor me dijo así: Ve, pon centinela que haga saber lo que vea.","number":6,"id":18041},{"verse":"Y vio hombres montados, jinetes de dos en dos, montados sobre asnos, montados sobre camellos; y miró más atentamente,","number":7,"id":18042},{"verse":"y gritó como un león: Señor, sobre la atalaya estoy yo continuamente de día, y las noches enteras sobre mi guarda;","number":8,"id":18043},{"verse":"y he aquí vienen hombres montados, jinetes de dos en dos. Después habló y dijo: Cayó, cayó Babilonia; y todos los ídolos de sus dioses quebrantó en tierra.","number":9,"id":18044},{"verse":"Oh pueblo mío, trillado y aventado, os he dicho lo que oí de Jehová de los ejércitos, Dios de Israel.","number":10,"id":18045},{"verse":"Profecía sobre Duma. Me dan voces de Seir: Guarda, ¿qué de la noche? Guarda, ¿qué de la noche?","number":11,"study":"Profecía sobre Duma","id":18046},{"verse":"El guarda respondió: La mañana viene, y después la noche; preguntad si queréis, preguntad; volved, venid.","number":12,"id":18047},{"verse":"Profecía sobre Arabia. En el bosque pasaréis la noche en Arabia, oh caminantes de Dedán.","number":13,"id":18048},{"verse":"Salid a encontrar al sediento; llevadle agua, moradores de tierra de Tema, socorred con pan al que huye.","number":14,"id":18049},{"verse":"Porque ante la espada huye, ante la espada desnuda, ante el arco entesado, ante el peso de la batalla.","number":15,"id":18050},{"verse":"Porque así me ha dicho Jehová: De aquí a un año, semejante a años de jornalero, toda la gloria de Cedar será deshecha;","number":16,"id":18051},{"verse":"y los sobrevivientes del número de los valientes flecheros, hijos de Cedar, serán reducidos; porque Jehová Dios de Israel lo ha dicho.","number":17,"id":18052}]}