{"testament":"old","name":"Isaias","num_chapters":66,"chapter":2,"vers":[{"verse":"Lo que vio Isaías hijo de Amoz acerca de Judá y de Jerusalén.","number":1,"study":"Reinado universal de Jehová","id":17687},{"verse":"Acontecerá en lo postrero de los tiempos, que será confirmado el monte de la casa de Jehová como cabeza de los montes, y será exaltado sobre los collados, y correrán a él todas las naciones.","number":2,"id":17688},{"verse":"Y vendrán muchos pueblos, y dirán: Venid, y subamos al monte de Jehová, a la casa del Dios de Jacob; y nos enseñará sus caminos, y caminaremos por sus sendas. Porque de Sion saldrá la ley, y de Jerusalén la palabra de Jehová.","number":3,"id":17689},{"verse":"Y juzgará entre las naciones, y reprenderá a muchos pueblos; y volverán sus espadas en rejas de arado, y sus lanzas en hoces; no alzará espada nación contra nación, ni se adiestrarán más para la guerra.","number":4,"id":17690},{"verse":"Venid, oh casa de Jacob, y caminaremos a la luz de Jehová.","number":5,"study":"Juicio de Jehová contra los soberbios","id":17691},{"verse":"Ciertamente tú has dejado tu pueblo, la casa de Jacob, porque están llenos de costumbres traídas del oriente, y de agoreros, como los filisteos; y pactan con hijos de extranjeros.","number":6,"id":17692},{"verse":"Su tierra está llena de plata y oro, sus tesoros no tienen fin. También está su tierra llena de caballos, y sus carros son innumerables.","number":7,"id":17693},{"verse":"Además su tierra está llena de ídolos, y se han arrodillado ante la obra de sus manos y ante lo que fabricaron sus dedos.","number":8,"id":17694},{"verse":"Y se ha inclinado el hombre, y el varón se ha humillado; por tanto, no los perdones.","number":9,"id":17695},{"verse":"Métete en la peña, escóndete en el polvo, de la presencia temible de Jehová, y del resplandor de su majestad.","number":10,"id":17696},{"verse":"La altivez de los ojos del hombre será abatida, y la soberbia de los hombres será humillada; y Jehová solo será exaltado en aquel día.","number":11,"id":17697},{"verse":"Porque día de Jehová de los ejércitos vendrá sobre todo soberbio y altivo, sobre todo enaltecido, y será abatido;","number":12,"id":17698},{"verse":"sobre todos los cedros del Líbano altos y erguidos, y sobre todas las encinas de Basán;","number":13,"id":17699},{"verse":"sobre todos los montes altos, y sobre todos los collados elevados;","number":14,"id":17700},{"verse":"sobre toda torre alta, y sobre todo muro fuerte;","number":15,"id":17701},{"verse":"sobre todas las naves de Tarsis, y sobre todas las pinturas preciadas.","number":16,"id":17702},{"verse":"La altivez del hombre será abatida, y la soberbia de los hombres será humillada; y solo Jehová será exaltado en aquel día.","number":17,"id":17703},{"verse":"Y quitará totalmente los ídolos.","number":18,"id":17704},{"verse":"Y se meterán en las cavernas de las peñas y en las aberturas de la tierra, por la presencia temible de Jehová, y por el resplandor de su majestad, cuando él se levante para castigar la tierra.","number":19,"id":17705},{"verse":"Aquel día arrojará el hombre a los topos y murciélagos sus ídolos de plata y sus ídolos de oro, que le hicieron para que adorase,","number":20,"id":17706},{"verse":"y se meterá en las hendiduras de las rocas y en las cavernas de las peñas, por la presencia formidable de Jehová, y por el resplandor de su majestad, cuando se levante para castigar la tierra.","number":21,"id":17707},{"verse":"Dejaos del hombre, cuyo aliento está en su nariz; porque ¿de qué es él estimado?","number":22,"id":17708}]}