{"testament":"old","name":"Isaias","num_chapters":66,"chapter":47,"vers":[{"verse":"Desciende y siéntate en el polvo, virgen hija de Babilonia. Siéntate en la tierra, sin trono, hija de los caldeos; porque nunca más te llamarán tierna y delicada.","number":1,"study":"Juicio sobre Babilonia","id":18600},{"verse":"Toma el molino y muele harina; descubre tus guedejas, descalza los pies, descubre las piernas, pasa los ríos.","number":2,"id":18601},{"verse":"Será tu vergüenza descubierta, y tu deshonra será vista; haré retribución, y no se librará hombre alguno.","number":3,"id":18602},{"verse":"Nuestro Redentor, Jehová de los ejércitos es su nombre, el Santo de Israel.","number":4,"id":18603},{"verse":"Siéntate, calla, y entra en tinieblas, hija de los caldeos; porque nunca más te llamarán señora de reinos.","number":5,"id":18604},{"verse":"Me enojé contra mi pueblo, profané mi heredad, y los entregué en tu mano; no les tuviste compasión; sobre el anciano agravaste mucho tu yugo.","number":6,"id":18605},{"verse":"Dijiste: Para siempre seré señora; y no has pensado en esto, ni te acordaste de tu postrimería.","number":7,"id":18606},{"verse":"Oye, pues, ahora esto, mujer voluptuosa, tú que estás sentada confiadamente, tú que dices en tu corazón: Yo soy, y fuera de mí no hay más; no quedaré viuda, ni conoceré orfandad.","number":8,"id":18607},{"verse":"Estas dos cosas te vendrán de repente en un mismo día, orfandad y viudez; en toda su fuerza vendrán sobre ti, a pesar de la multitud de tus hechizos y de tus muchos encantamientos.","number":9,"id":18608},{"verse":"Porque te confiaste en tu maldad, diciendo: Nadie me ve. Tu sabiduría y tu misma ciencia te engañaron, y dijiste en tu corazón: Yo, y nadie más.","number":10,"id":18609},{"verse":"Vendrá, pues, sobre ti mal, cuyo nacimiento no sabrás; caerá sobre ti quebrantamiento, el cual no podrás remediar; y destrucción que no sepas vendrá de repente sobre ti.","number":11,"id":18610},{"verse":"Estate ahora en tus encantamientos y en la multitud de tus hechizos, en los cuales te fatigaste desde tu juventud; quizá podrás mejorarte, quizá te fortalecerás.","number":12,"id":18611},{"verse":"Te has fatigado en tus muchos consejos. Comparezcan ahora y te defiendan los contempladores de los cielos, los que observan las estrellas, los que cuentan los meses, para pronosticar lo que vendrá sobre ti.","number":13,"id":18612},{"verse":"He aquí que serán como tamo; fuego los quemará, no salvarán sus vidas del poder de la llama; no quedará brasa para calentarse, ni lumbre a la cual se sienten.","number":14,"id":18613},{"verse":"Así te serán aquellos con quienes te fatigaste, los que traficaron contigo desde tu juventud; cada uno irá por su camino, no habrá quien te salve.","number":15,"id":18614}]}