{"testament":"old","name":"Isaias","num_chapters":66,"chapter":49,"vers":[{"verse":"Oídme, costas, y escuchad, pueblos lejanos. Jehová me llamó desde el vientre, desde las entrañas de mi madre tuvo mi nombre en memoria.","number":1,"study":"Israel, siervo de Jehová","id":18637},{"verse":"Y puso mi boca como espada aguda, me cubrió con la sombra de su mano; y me puso por saeta bruñida, me guardó en su aljaba;","number":2,"id":18638},{"verse":"y me dijo: Mi siervo eres, oh Israel, porque en ti me gloriaré.","number":3,"id":18639},{"verse":"Pero yo dije: Por demás he trabajado, en vano y sin provecho he consumido mis fuerzas; pero mi causa está delante de Jehová, y mi recompensa con mi Dios.","number":4,"id":18640},{"verse":"Ahora pues, dice Jehová, el que me formó desde el vientre para ser su siervo, para hacer volver a él a Jacob y para congregarle a Israel (porque estimado seré en los ojos de Jehová, y el Dios mío será mi fuerza);","number":5,"id":18641},{"verse":"dice: Poco es para mí que tú seas mi siervo para levantar las tribus de Jacob, y para que restaures el remanente de Israel; también te di por luz de las naciones, para que seas mi salvación hasta lo postrero de la tierra.","number":6,"id":18642},{"verse":"Así ha dicho Jehová, Redentor de Israel, el Santo suyo, al menospreciado de alma, al abominado de las naciones, al siervo de los tiranos: Verán reyes, y se levantarán príncipes, y adorarán por Jehová; porque fiel es el Santo de Israel, el cual te escogió.","number":7,"id":18643},{"verse":"Así dijo Jehová: En tiempo aceptable te oí, y en el día de salvación te ayudé; y te guardaré, y te daré por pacto al pueblo, para que restaures la tierra, para que heredes asoladas heredades;","number":8,"study":"Dios promete restaurar a Sion","id":18644},{"verse":"para que digas a los presos: Salid; y a los que están en tinieblas: Mostraos. En los caminos serán apacentados, y en todas las alturas tendrán sus pastos.","number":9,"id":18645},{"verse":"No tendrán hambre ni sed, ni el calor ni el sol los afligirá; porque el que tiene de ellos misericordia los guiará, y los conducirá a manantiales de aguas.","number":10,"id":18646},{"verse":"Y convertiré en camino todos mis montes, y mis calzadas serán levantadas.","number":11,"id":18647},{"verse":"He aquí éstos vendrán de lejos; y he aquí éstos del norte y del occidente, y éstos de la tierra de Sinim.","number":12,"id":18648},{"verse":"Cantad alabanzas, oh cielos, y alégrate, tierra; y prorrumpid en alabanzas, oh montes; porque Jehová ha consolado a su pueblo, y de sus pobres tendrá misericordia.","number":13,"id":18649},{"verse":"Pero Sion dijo: Me dejó Jehová, y el Señor se olvidó de mí.","number":14,"id":18650},{"verse":"¿Se olvidará la mujer de lo que dio a luz, para dejar de compadecerse del hijo de su vientre? Aunque olvide ella, yo nunca me olvidaré de ti.","number":15,"id":18651},{"verse":"He aquí que en las palmas de las manos te tengo esculpida; delante de mí están siempre tus muros.","number":16,"id":18652},{"verse":"Tus edificadores vendrán aprisa; tus destruidores y tus asoladores saldrán de ti.","number":17,"id":18653},{"verse":"Alza tus ojos alrededor, y mira: todos éstos se han reunido, han venido a ti. Vivo yo, dice Jehová, que de todos, como de vestidura de honra, serás vestida; y de ellos serás ceñida como novia.","number":18,"id":18654},{"verse":"Porque tu tierra devastada, arruinada y desierta, ahora será estrecha por la multitud de los moradores, y tus destruidores serán apartados lejos.","number":19,"id":18655},{"verse":"Aun los hijos de tu orfandad dirán a tus oídos: Estrecho es para mí este lugar; apártate, para que yo more.","number":20,"id":18656},{"verse":"Y dirás en tu corazón: ¿Quién me engendró éstos? Porque yo había sido privada de hijos y estaba sola, peregrina y desterrada; ¿quién, pues, crió éstos? He aquí yo había sido dejada sola; ¿dónde estaban éstos?","number":21,"id":18657},{"verse":"Así dijo Jehová el Señor: He aquí, yo tenderé mi mano a las naciones, y a los pueblos levantaré mi bandera; y traerán en brazos a tus hijos, y tus hijas serán traídas en hombros.","number":22,"id":18658},{"verse":"Reyes serán tus ayos, y sus reinas tus nodrizas; con el rostro inclinado a tierra te adorarán, y lamerán el polvo de tus pies; y conocerás que yo soy Jehová, que no se avergonzarán los que esperan en mí.","number":23,"id":18659},{"verse":"¿Será quitado el botín al valiente? ¿Será rescatado el cautivo de un tirano?","number":24,"id":18660},{"verse":"Pero así dice Jehová: Ciertamente el cautivo será rescatado del valiente, y el botín será arrebatado al tirano; y tu pleito yo lo defenderé, y yo salvaré a tus hijos.","number":25,"id":18661},{"verse":"Y a los que te despojaron haré comer sus propias carnes, y con su sangre serán embriagados como con vino; y conocerá todo hombre que yo Jehová soy Salvador tuyo y Redentor tuyo, el Fuerte de Jacob.","number":26,"id":18662}]}