{"testament":"old","name":"Isaias","num_chapters":66,"chapter":19,"vers":[{"verse":"Profecía sobre Egipto. He aquí que Jehová monta sobre una ligera nube, y entrará en Egipto; y los ídolos de Egipto temblarán delante de él, y desfallecerá el corazón de los egipcios dentro de ellos.","number":1,"study":"Profecía sobre Egipto","id":18005},{"verse":"Levantaré egipcios contra egipcios, y cada uno peleará contra su hermano, cada uno contra su prójimo; ciudad contra ciudad, y reino contra reino.","number":2,"id":18006},{"verse":"Y el espíritu de Egipto se desvanecerá en medio de él, y destruiré su consejo; y preguntarán a sus imágenes, a sus hechiceros, a sus evocadores y a sus adivinos.","number":3,"id":18007},{"verse":"Y entregaré a Egipto en manos de señor duro, y rey violento se enseñoreará de ellos, dice el Señor, Jehová de los ejércitos.","number":4,"id":18008},{"verse":"Y las aguas del mar faltarán, y el río se agotará y secará.","number":5,"id":18009},{"verse":"Y se alejarán los ríos, se agotarán y secarán las corrientes de los fosos; la caña y el carrizo serán cortados.","number":6,"id":18010},{"verse":"La pradera de junto al río, de junto a la ribera del río, y toda sementera del río, se secarán, se perderán, y no serán más.","number":7,"id":18011},{"verse":"Los pescadores también se entristecerán; harán duelo todos los que echan anzuelo en el río, y desfallecerán los que extienden red sobre las aguas.","number":8,"id":18012},{"verse":"Los que labran lino fino y los que tejen redes serán confundidos,","number":9,"id":18013},{"verse":"porque todas sus redes serán rotas; y se entristecerán todos los que hacen viveros para peces.","number":10,"id":18014},{"verse":"Ciertamente son necios los príncipes de Zoán; el consejo de los prudentes consejeros de Faraón se ha desvanecido. ¿Cómo diréis a Faraón: Yo soy hijo de los sabios, e hijo de los reyes antiguos?","number":11,"id":18015},{"verse":"¿Dónde están ahora aquellos tus sabios? Que te digan ahora, o te hagan saber qué es lo que Jehová de los ejércitos ha determinado sobre Egipto.","number":12,"id":18016},{"verse":"Se han desvanecido los príncipes de Zoán, se han engañado los príncipes de Menfis; engañaron a Egipto los que son la piedra angular de sus familias.","number":13,"id":18017},{"verse":"Jehová mezcló espíritu de vértigo en medio de él; e hicieron errar a Egipto en toda su obra, como tambalea el ebrio en su vómito.","number":14,"id":18018},{"verse":"Y no aprovechará a Egipto cosa que haga la cabeza o la cola, la rama o el junco.","number":15,"id":18019},{"verse":"En aquel día los egipcios serán como mujeres; porque se asombrarán y temerán en la presencia de la mano alta de Jehová de los ejércitos, que él levantará contra ellos.","number":16,"id":18020},{"verse":"Y la tierra de Judá será de espanto a Egipto; todo hombre que de ella se acordare temerá por causa del consejo que Jehová de los ejércitos acordó sobre aquél.","number":17,"id":18021},{"verse":"En aquel tiempo habrá cinco ciudades en la tierra de Egipto que hablen la lengua de Canaán, y que juren por Jehová de los ejércitos; una será llamada la ciudad de Herez.","number":18,"id":18022},{"verse":"En aquel tiempo habrá altar para Jehová en medio de la tierra de Egipto, y monumento a Jehová junto a su frontera.","number":19,"id":18023},{"verse":"Y será por señal y por testimonio a Jehová de los ejércitos en la tierra de Egipto; porque clamarán a Jehová a causa de sus opresores, y él les enviará salvador y príncipe que los libre.","number":20,"id":18024},{"verse":"Y Jehová será conocido de Egipto, y los de Egipto conocerán a Jehová en aquel día, y harán sacrificio y oblación; y harán votos a Jehová, y los cumplirán.","number":21,"id":18025},{"verse":"Y herirá Jehová a Egipto; herirá y sanará, y se convertirán a Jehová, y les será clemente y los sanará.","number":22,"id":18026},{"verse":"En aquel tiempo habrá una calzada de Egipto a Asiria, y asirios entrarán en Egipto, y egipcios en Asiria; y los egipcios servirán con los asirios a Jehová.","number":23,"id":18027},{"verse":"En aquel tiempo Israel será tercero con Egipto y con Asiria para bendición en medio de la tierra;","number":24,"id":18028},{"verse":"porque Jehová de los ejércitos los bendecirá diciendo: Bendito el pueblo mío Egipto, y el asirio obra de mis manos, e Israel mi heredad.","number":25,"id":18029}]}