{"testament":"old","name":"Isaias","num_chapters":66,"chapter":3,"vers":[{"verse":"Porque he aquí que el Señor Jehová de los ejércitos quita de Jerusalén y de Judá al sustentador y al fuerte, todo sustento de pan y todo socorro de agua;","number":1,"study":"Juicio de Jehová contra Judá y Jerusalén","id":17709},{"verse":"el valiente y el hombre de guerra, el juez y el profeta, el adivino y el anciano;","number":2,"id":17710},{"verse":"el capitán de cincuenta y el hombre de respeto, el consejero, el artífice excelente y el hábil orador.","number":3,"id":17711},{"verse":"Y les pondré jóvenes por príncipes, y muchachos serán sus señores.","number":4,"id":17712},{"verse":"Y el pueblo se hará violencia unos a otros, cada cual contra su vecino; el joven se levantará contra el anciano, y el villano contra el noble.","number":5,"id":17713},{"verse":"Cuando alguno tomare de la mano a su hermano, de la familia de su padre, y le dijere: Tú tienes vestido, tú serás nuestro príncipe, y toma en tus manos esta ruina;","number":6,"id":17714},{"verse":"él jurará aquel día, diciendo: No tomaré ese cuidado; porque en mi casa ni hay pan, ni qué vestir; no me hagáis príncipe del pueblo.","number":7,"id":17715},{"verse":"Pues arruinada está Jerusalén, y Judá ha caído; porque la lengua de ellos y sus obras han sido contra Jehová para irritar los ojos de su majestad.","number":8,"id":17716},{"verse":"La apariencia de sus rostros testifica contra ellos; porque como Sodoma publican su pecado, no lo disimulan. ¡Ay del alma de ellos! porque amontonaron mal para sí.","number":9,"id":17717},{"verse":"Decid al justo que le irá bien, porque comerá de los frutos de sus manos.","number":10,"id":17718},{"verse":"¡Ay del impío! Mal le irá, porque según las obras de sus manos le será pagado.","number":11,"id":17719},{"verse":"Los opresores de mi pueblo son muchachos, y mujeres se enseñorearon de él. Pueblo mío, los que te guían te engañan, y tuercen el curso de tus caminos.","number":12,"id":17720},{"verse":"Jehová está en pie para litigar, y está para juzgar a los pueblos.","number":13,"id":17721},{"verse":"Jehová vendrá a juicio contra los ancianos de su pueblo y contra sus príncipes; porque vosotros habéis devorado la viña, y el despojo del pobre está en vuestras casas.","number":14,"id":17722},{"verse":"¿Qué pensáis vosotros que majáis mi pueblo y moléis las caras de los pobres? dice el Señor, Jehová de los ejércitos.","number":15,"id":17723},{"verse":"Asimismo dice Jehová: Por cuanto las hijas de Sion se ensoberbecen, y andan con cuello erguido y con ojos desvergonzados; cuando andan van danzando, y haciendo son con los pies;","number":16,"study":"Juicio contra las hijas de Sion","id":17724},{"verse":"por tanto, el Señor raerá la cabeza de las hijas de Sion, y Jehová descubrirá sus vergüenzas.","number":17,"id":17725},{"verse":"Aquel día quitará el Señor el atavío del calzado, las redecillas, las lunetas,","number":18,"id":17726},{"verse":"los collares, los pendientes y los brazaletes,","number":19,"id":17727},{"verse":"las cofias, los atavíos de las piernas, los partidores del pelo, los pomitos de olor y los zarcillos,","number":20,"id":17728},{"verse":"los anillos, y los joyeles de las narices,","number":21,"id":17729},{"verse":"las ropas de gala, los mantoncillos, los velos, las bolsas,","number":22,"id":17730},{"verse":"los espejos, el lino fino, las gasas y los tocados.","number":23,"id":17731},{"verse":"Y en lugar de los perfumes aromáticos vendrá hediondez; y cuerda en lugar de cinturón, y cabeza rapada en lugar de la compostura del cabello; en lugar de ropa de gala ceñimiento de cilicio, y quemadura en vez de hermosura.","number":24,"id":17732},{"verse":"Tus varones caerán a espada, y tu fuerza en la guerra.","number":25,"id":17733},{"verse":"Sus puertas se entristecerán y enlutarán, y ella, desamparada, se sentará en tierra.","number":26,"id":17734}]}