{"testament":"old","name":"Isaias","num_chapters":66,"chapter":27,"vers":[{"verse":"En aquel día Jehová castigará con su espada dura, grande y fuerte al leviatán serpiente veloz, y al leviatán serpiente tortuosa; y matará al dragón que está en el mar.","number":1,"study":"Liberación y regreso de Israel","id":18152},{"verse":"En aquel día cantad acerca de la viña del vino rojo.","number":2,"id":18153},{"verse":"Yo Jehová la guardo, cada momento la regaré; la guardaré de noche y de día, para que nadie la dañe.","number":3,"id":18154},{"verse":"No hay enojo en mí. ¿Quién pondrá contra mí en batalla espinos y cardos? Yo los hollaré, los quemaré a una.","number":4,"id":18155},{"verse":"¿O forzará alguien mi fortaleza? Haga conmigo paz; sí, haga paz conmigo.","number":5,"id":18156},{"verse":"Días vendrán cuando Jacob echará raíces, florecerá y echará renuevos Israel, y la faz del mundo llenará de fruto.","number":6,"id":18157},{"verse":"¿Acaso ha sido herido como quien lo hirió, o ha sido muerto como los que lo mataron?","number":7,"id":18158},{"verse":"Con medida lo castigarás en sus vástagos. El los remueve con su recio viento en el día del aire solano.","number":8,"id":18159},{"verse":"De esta manera, pues, será perdonada la iniquidad de Jacob, y este será todo el fruto, la remoción de su pecado; cuando haga todas las piedras del altar como piedras de cal desmenuzadas, y no se levanten los símbolos de Asera ni las imágenes del sol.","number":9,"id":18160},{"verse":"Porque la ciudad fortificada será desolada, la ciudad habitada será abandonada y dejada como un desierto; allí pastará el becerro, allí tendrá su majada, y acabará sus ramas.","number":10,"id":18161},{"verse":"Cuando sus ramas se sequen, serán quebradas; mujeres vendrán a encenderlas; porque aquel no es pueblo de entendimiento; por tanto, su Hacedor no tendrá de él misericordia, ni se compadecerá de él el que lo formó.","number":11,"id":18162},{"verse":"Acontecerá en aquel día, que trillará Jehová desde el río Eufrates hasta el torrente de Egipto, y vosotros, hijos de Israel, seréis reunidos uno a uno.","number":12,"id":18163},{"verse":"Acontecerá también en aquel día, que se tocará con gran trompeta, y vendrán los que habían sido esparcidos en la tierra de Asiria, y los que habían sido desterrados a Egipto, y adorarán a Jehová en el monte santo, en Jerusalén.","number":13,"id":18164}]}