{"testament":"old","name":"Isaias","num_chapters":66,"chapter":34,"vers":[{"verse":"Acercaos, naciones, juntaos para oír; y vosotros, pueblos, escuchad. Oiga la tierra y cuanto hay en ella, el mundo y todo lo que produce.","number":1,"study":"La ira de jehová contra las naciones","id":18304},{"verse":"Porque Jehová está airado contra todas las naciones, e indignado contra todo el ejército de ellas; las destruirá y las entregará al matadero.","number":2,"id":18305},{"verse":"Y los muertos de ellas serán arrojados, y de sus cadáveres se levantará hedor; y los montes se disolverán por la sangre de ellos.","number":3,"id":18306},{"verse":"Y todo el ejército de los cielos se disolverá, y se enrollarán los cielos como un libro; y caerá todo su ejército, como se cae la hoja de la parra, y como se cae la de la higuera.","number":4,"id":18307},{"verse":"Porque en los cielos se embriagará mi espada; he aquí que descenderá sobre Edom en juicio, y sobre el pueblo de mi anatema.","number":5,"id":18308},{"verse":"Llena está de sangre la espada de Jehová, engrasada está de grosura, de sangre de corderos y de machos cabríos, de grosura de riñones de carneros; porque Jehová tiene sacrificios en Bosra, y grande matanza en tierra de Edom.","number":6,"id":18309},{"verse":"Y con ellos caerán búfalos, y toros con becerros; y su tierra se embriagará de sangre, y su polvo se engrasará de grosura.","number":7,"id":18310},{"verse":"Porque es día de venganza de Jehová, año de retribuciones en el pleito de Sion.","number":8,"id":18311},{"verse":"Y sus arroyos se convertirán en brea, y su polvo en azufre, y su tierra en brea ardiente.","number":9,"id":18312},{"verse":"No se apagará de noche ni de día, perpetuamente subirá su humo; de generación en generación será asolada, nunca jamás pasará nadie por ella.","number":10,"id":18313},{"verse":"Se adueñarán de ella el pelícano y el erizo, la lechuza y el cuervo morarán en ella; y se extenderá sobre ella cordel de destrucción, y niveles de asolamiento.","number":11,"id":18314},{"verse":"Llamarán a sus príncipes, príncipes sin reino; y todos sus grandes serán nada.","number":12,"id":18315},{"verse":"En sus alcázares crecerán espinos, y ortigas y cardos en sus fortalezas; y serán morada de chacales, y patio para los pollos de los avestruces.","number":13,"id":18316},{"verse":"Las fieras del desierto se encontrarán con las hienas, y la cabra salvaje gritará a su compañero; la lechuza también tendrá allí morada, y hallará para sí reposo.","number":14,"id":18317},{"verse":"Allí anidará el buho, pondrá sus huevos, y sacará sus pollos, y los juntará debajo de sus alas; también se juntarán allí buitres, cada uno con su compañera.","number":15,"id":18318},{"verse":"Inquirid en el libro de Jehová, y leed si faltó alguno de ellos; ninguno faltó con su compañera; porque su boca mandó, y los reunió su mismo Espíritu.","number":16,"id":18319},{"verse":"Y él les echó suertes, y su mano les repartió con cordel; para siempre la tendrán por heredad; de generación en generación morarán allí.","number":17,"id":18320}]}