{"testament":"old","name":"Jeremias","num_chapters":52,"chapter":39,"vers":[{"verse":"En el noveno año de Sedequías rey de Judá, en el mes décimo, vino Nabucodonosor rey de Babilonia con todo su ejército contra Jerusalén, y la sitiaron.","number":1,"study":"Caída de Jerusalén","id":19924},{"verse":"Y en el undécimo año de Sedequías, en el mes cuarto, a los nueve días del mes se abrió brecha en el muro de la ciudad.","number":2,"id":19925},{"verse":"Y entraron todos los príncipes del rey de Babilonia, y acamparon a la puerta de en medio: Nergal-sarezer, Samgar-nebo, Sarsequim el Rabsaris, Nergal-sarezer el Rabmag y todos los demás príncipes del rey de Babilonia.","number":3,"id":19926},{"verse":"Y viéndolos Sedequías rey de Judá y todos los hombres de guerra, huyeron y salieron de noche de la ciudad por el camino del huerto del rey, por la puerta entre los dos muros; y salió el rey por el camino del Arabá.","number":4,"id":19927},{"verse":"Pero el ejército de los caldeos los siguió, y alcanzaron a Sedequías en los llanos de Jericó; y le tomaron, y le hicieron subir a Ribla en tierra de Hamat, donde estaba Nabucodonosor rey de Babilonia, y le sentenció.","number":5,"id":19928},{"verse":"Y degolló el rey de Babilonia a los hijos de Sedequías en presencia de éste en Ribla, haciendo asimismo degollar el rey de Babilonia a todos los nobles de Judá.","number":6,"id":19929},{"verse":"Y sacó los ojos del rey Sedequías, y le aprisionó con grillos para llevarle a Babilonia.","number":7,"id":19930},{"verse":"Y los caldeos pusieron a fuego la casa del rey y las casas del pueblo, y derribaron los muros de Jerusalén.","number":8,"id":19931},{"verse":"Y al resto del pueblo que había quedado en la ciudad, y a los que se habían adherido a él, con todo el resto del pueblo que había quedado, Nabuzaradán capitán de la guardia los transportó a Babilonia.","number":9,"id":19932},{"verse":"Pero Nabuzaradán capitán de la guardia hizo quedar en tierra de Judá a los pobres del pueblo que no tenían nada, y les dio viñas y heredades.","number":10,"id":19933},{"verse":"Y Nabucodonosor había ordenado a Nabuzaradán capitán de la guardia acerca de Jeremías, diciendo:","number":11,"study":"Nabucodonosor cuida de Jeremías","id":19934},{"verse":"Tómale y vela por él, y no le hagas mal alguno, sino que harás con él como él te dijere.","number":12,"id":19935},{"verse":"Envió, por tanto, Nabuzaradán capitán de la guardia, y Nabusazbán el Rabsaris, Nergal-sarezer el Rabmag y todos los príncipes del rey de Babilonia;","number":13,"id":19936},{"verse":"enviaron entonces y tomaron a Jeremías del patio de la cárcel, y lo entregaron a Gedalías hijo de Ahicam, hijo de Safán, para que lo sacase a casa; y vivió entre el pueblo.","number":14,"id":19937},{"verse":"Y había venido palabra de Jehová a Jeremías, estando preso en el patio de la cárcel, diciendo;","number":15,"study":"Dios promete librar a Ebed-melec","id":19938},{"verse":"Ve y habla a Ebed-melec etíope, diciendo: Así ha dicho Jehová de los ejércitos, Dios de Israel: He aquí yo traigo mis palabras sobre esta ciudad para mal, y no para bien; y sucederá esto en aquel día en presencia tuya.","number":16,"id":19939},{"verse":"Pero en aquel día yo te libraré, dice Jehová, y no serás entregado en manos de aquellos a quienes tú temes.","number":17,"id":19940},{"verse":"Porque ciertamente te libraré, y no caerás a espada, sino que tu vida te será por botín, porque tuviste confianza en mí, dice Jehová.","number":18,"id":19941}]}