{"testament":"old","name":"Jeremias","num_chapters":52,"chapter":43,"vers":[{"verse":"Aconteció que cuando Jeremías acabó de hablar a todo el pueblo todas las palabras de Jehová Dios de ellos, todas estas palabras por las cuales Jehová Dios de ellos le había enviado a ellos mismos,","number":1,"study":"La emigración a Egipto","id":19998},{"verse":"dijo Azarías hijo de Osaías y Johanán hijo de Carea, y todos los varones soberbios dijeron a Jeremías: Mentira dices; no te ha enviado Jehová nuestro Dios para decir: No vayáis a Egipto para morar allí,","number":2,"id":19999},{"verse":"sino que Baruc hijo de Nerías te incita contra nosotros, para entregarnos en manos de los caldeos, para matarnos y hacernos transportar a Babilonia.","number":3,"id":20000},{"verse":"No obedeció, pues, Johanán hijo de Carea y todos los oficiales de la gente de guerra y todo el pueblo, a la voz de Jehová para quedarse en tierra de Judá,","number":4,"id":20001},{"verse":"sino que tomó Johanán hijo de Carea y todos los oficiales de la gente de guerra, a todo el remanente de Judá que se había vuelto de todas las naciones donde había sido echado, para morar en tierra de Judá;","number":5,"id":20002},{"verse":"a hombres y mujeres y niños, y a las hijas del rey y a toda persona que había dejado Nabuzaradán capitán de la guardia con Gedalías hijo de Ahicam, hijo de Safán, y al profeta Jeremías y a Baruc hijo de Nerías,","number":6,"id":20003},{"verse":"y entraron en tierra de Egipto, porque no obedecieron a la voz de Jehová; y llegaron hasta Tafnes.","number":7,"id":20004},{"verse":"Y vino palabra de Jehová a Jeremías en Tafnes, diciendo:","number":8,"id":20005},{"verse":"Toma con tu mano piedras grandes, y cúbrelas de barro en el enladrillado que está a la puerta de la casa de Faraón en Tafnes, a vista de los hombres de Judá;","number":9,"id":20006},{"verse":"y diles: Así ha dicho Jehová de los ejércitos, Dios de Israel: He aquí yo enviaré y tomaré a Nabucodonosor rey de Babilonia, mi siervo, y pondré su trono sobre estas piedras que he escondido, y extenderá su pabellón sobre ellas.","number":10,"id":20007},{"verse":"Y vendrá y asolará la tierra de Egipto; los que a muerte, a muerte, y los que a cautiverio, a cautiverio, y los que a espada, a espada.","number":11,"id":20008},{"verse":"Y pondrá fuego a los templos de los dioses de Egipto y los quemará, y a ellos los llevará cautivos; y limpiará la tierra de Egipto, como el pastor limpia su capa, y saldrá de allá en paz.","number":12,"id":20009},{"verse":"Además quebrará las estatuas de Bet-semes, que está en tierra de Egipto, y los templos de los dioses de Egipto quemará a fuego.","number":13,"id":20010}]}