{"testament":"old","name":"Jeremias","num_chapters":52,"chapter":12,"vers":[{"verse":"Justo eres tú, oh Jehová, para que yo dispute contigo; sin embargo, alegaré mi causa ante ti. ¿Por qué es prosperado el camino de los impíos, y tienen bien todos los que se portan deslealmente?","number":1,"study":"Queja de Jeremías y respuesta de Dios","id":19250},{"verse":"Los plantaste, y echaron raíces; crecieron y dieron fruto; cercano estás tú en sus bocas, pero lejos de sus corazones.","number":2,"id":19251},{"verse":"Pero tú, oh Jehová, me conoces; me viste, y probaste mi corazón para contigo; arrebátalos como a ovejas para el degolladero, y señálalos para el día de la matanza.","number":3,"id":19252},{"verse":"¿Hasta cuándo estará desierta la tierra, y marchita la hierba de todo el campo? Por la maldad de los que en ella moran, faltaron los ganados y las aves; porque dijeron: No verá Dios nuestro fin.","number":4,"id":19253},{"verse":"Si corriste con los de a pie, y te cansaron, ¿cómo contenderás con los caballos? Y si en la tierra de paz no estabas seguro, ¿cómo harás en la espesura del Jordán?","number":5,"id":19254},{"verse":"Porque aun tus hermanos y la casa de tu padre, aun ellos se levantaron contra ti, aun ellos dieron grito en pos de ti. No los creas cuando bien te hablen.","number":6,"id":19255},{"verse":"He dejado mi casa, desamparé mi heredad, he entregado lo que amaba mi alma en mano de sus enemigos.","number":7,"id":19256},{"verse":"Mi heredad fue para mí como león en la selva; contra mí dio su rugido; por tanto, la aborrecí.","number":8,"id":19257},{"verse":"¿Es mi heredad para mí como ave de rapiña de muchos colores? ¿No están contra ella aves de rapiña en derredor? Venid, reuníos, vosotras todas las fieras del campo, venid a devorarla.","number":9,"id":19258},{"verse":"Muchos pastores han destruido mi viña, hollaron mi heredad, convirtieron en desierto y soledad mi heredad preciosa.","number":10,"id":19259},{"verse":"Fue puesta en asolamiento, y lloró sobre mí desolada; fue asolada toda la tierra, porque no hubo hombre que reflexionase.","number":11,"id":19260},{"verse":"Sobre todas las alturas del desierto vinieron destruidores; porque la espada de Jehová devorará desde un extremo de la tierra hasta el otro; no habrá paz para ninguna carne.","number":12,"id":19261},{"verse":"Sembraron trigo, y segaron espinos; tuvieron la heredad, mas no aprovecharon nada; se avergonzarán de sus frutos, a causa de la ardiente ira de Jehová.","number":13,"id":19262},{"verse":"Así dijo Jehová contra todos mis malos vecinos, que tocan la heredad que hice poseer a mi pueblo Israel: He aquí que yo los arrancaré de su tierra, y arrancaré de en medio de ellos a la casa de Judá.","number":14,"id":19263},{"verse":"Y después que los haya arrancado, volveré y tendré misericordia de ellos, y los haré volver cada uno a su heredad y cada cual a su tierra.","number":15,"id":19264},{"verse":"Y si cuidadosamente aprendieren los caminos de mi pueblo, para jurar en mi nombre, diciendo: Vive Jehová, así como enseñaron a mi pueblo a jurar por Baal, ellos serán prosperados en medio de mi pueblo.","number":16,"id":19265},{"verse":"Mas si no oyeren, arrancaré esa nación, sacándola de raíz y destruyéndola, dice Jehová.","number":17,"id":19266}]}