{"testament":"old","name":"Jeremias","num_chapters":52,"chapter":37,"vers":[{"verse":"En lugar de Conías hijo de Joacim reinó el rey Sedequías hijo de Josías, al cual Nabucodonosor rey de Babilonia constituyó por rey en la tierra de Judá.","number":1,"study":"Encarcelamiento de Jeremías","id":19875},{"verse":"Pero no obedeció él ni sus siervos ni el pueblo de la tierra a las palabras de Jehová, las cuales dijo por el profeta Jeremías.","number":2,"id":19876},{"verse":"Y envió el rey Sedequías a Jucal hijo de Selemías, y al sacerdote Sofonías hijo de Maasías, para que dijesen al profeta Jeremías: Ruega ahora por nosotros a Jehová nuestro Dios.","number":3,"id":19877},{"verse":"Y Jeremías entraba y salía en medio del pueblo; porque todavía no lo habían puesto en la cárcel.","number":4,"id":19878},{"verse":"Y cuando el ejército de Faraón había salido de Egipto, y llegó noticia de ello a oídos de los caldeos que tenían sitiada a Jerusalén, se retiraron de Jerusalén.","number":5,"id":19879},{"verse":"Entonces vino palabra de Jehová al profeta Jeremías, diciendo:","number":6,"id":19880},{"verse":"Así ha dicho Jehová Dios de Israel: Diréis así al rey de Judá, que os envió a mí para que me consultaseis: He aquí que el ejército de Faraón que había salido en vuestro socorro, se volvió a su tierra en Egipto.","number":7,"id":19881},{"verse":"Y volverán los caldeos y atacarán esta ciudad, y la tomarán y la pondrán a fuego.","number":8,"id":19882},{"verse":"Así ha dicho Jehová: No os engañéis a vosotros mismos, diciendo: Sin duda ya los caldeos se apartarán de nosotros; porque no se apartarán.","number":9,"id":19883},{"verse":"Porque aun cuando hirieseis a todo el ejército de los caldeos que pelean contra vosotros, y quedasen de ellos solamente hombres heridos, cada uno se levantará de su tienda, y pondrán esta ciudad a fuego.","number":10,"id":19884},{"verse":"Y aconteció que cuando el ejército de los caldeos se retiró de Jerusalén a causa del ejército de Faraón,","number":11,"id":19885},{"verse":"salía Jeremías de Jerusalén para irse a tierra de Benjamín, para apartarse de en medio del pueblo.","number":12,"id":19886},{"verse":"Y cuando fue a la puerta de Benjamín, estaba allí un capitán que se llamaba Irías hijo de Selemías, hijo de Hananías, el cual apresó al profeta Jeremías, diciendo: Tú te pasas a los caldeos.","number":13,"id":19887},{"verse":"Y Jeremías dijo: Falso; no me paso a los caldeos. Pero él no lo escuchó, sino prendió Irías a Jeremías, y lo llevó delante de los príncipes.","number":14,"id":19888},{"verse":"Y los príncipes se airaron contra Jeremías, y le azotaron y le pusieron en prisión en la casa del escriba Jonatán, porque la habían convertido en cárcel.","number":15,"id":19889},{"verse":"Entró, pues, Jeremías en la casa de la cisterna, y en las bóvedas. Y habiendo estado allá Jeremías por muchos días,","number":16,"id":19890},{"verse":"el rey Sedequías envió y le sacó; y le preguntó el rey secretamente en su casa, y dijo: ¿Hay palabra de Jehová? Y Jeremías dijo: Hay. Y dijo más: En mano del rey de Babilonia serás entregado.","number":17,"id":19891},{"verse":"Dijo también Jeremías al rey Sedequías: ¿En qué pequé contra ti, y contra tus siervos, y contra este pueblo, para que me pusieseis en la cárcel?","number":18,"id":19892},{"verse":"¿Y dónde están vuestros profetas que os profetizaban diciendo: No vendrá el rey de Babilonia contra vosotros, ni contra esta tierra?","number":19,"id":19893},{"verse":"Ahora pues, oye, te ruego, oh rey mi señor; caiga ahora mi súplica delante de ti, y no me hagas volver a casa del escriba Jonatán, para que no muera allí.","number":20,"id":19894},{"verse":"Entonces dio orden el rey Sedequías, y custodiaron a Jeremías en el patio de la cárcel, haciéndole dar una torta de pan al día, de la calle de los Panaderos, hasta que todo el pan de la ciudad se gastase. Y quedó Jeremías en el patio de la cárcel.","number":21,"id":19895}]}