{"testament":"old","name":"Jeremias","num_chapters":52,"chapter":35,"vers":[{"verse":"Palabra de Jehová que vino a Jeremías en días de Joacim hijo de Josías, rey de Judá, diciendo:","number":1,"study":"Obediencia de los recabitas","id":19824},{"verse":"Ve a casa de los recabitas y habla con ellos, e introdúcelos en la casa de Jehová, en uno de los aposentos, y dales a beber vino.","number":2,"id":19825},{"verse":"Tomé entonces a Jaazanías hijo de Jeremías, hijo de Habasinías, a sus hermanos, a todos sus hijos, y a toda la familia de los recabitas;","number":3,"id":19826},{"verse":"y los llevé a la casa de Jehová, al aposento de los hijos de Hanán hijo de Igdalías, varón de Dios, el cual estaba junto al aposento de los príncipes, que estaba sobre el aposento de Maasías hijo de Salum, guarda de la puerta.","number":4,"id":19827},{"verse":"Y puse delante de los hijos de la familia de los recabitas tazas y copas llenas de vino, y les dije: Bebed vino.","number":5,"id":19828},{"verse":"Mas ellos dijeron: No beberemos vino; porque Jonadab hijo de Recab nuestro padre nos ordenó diciendo: No beberéis jamás vino vosotros ni vuestros hijos;","number":6,"id":19829},{"verse":"ni edificaréis casa, ni sembraréis sementera, ni plantaréis viña, ni la retendréis; sino que moraréis en tiendas todos vuestros días, para que viváis muchos días sobre la faz de la tierra donde vosotros habitáis.","number":7,"id":19830},{"verse":"Y nosotros hemos obedecido a la voz de nuestro padre Jonadab hijo de Recab en todas las cosas que nos mandó, de no beber vino en todos nuestros días, ni nosotros, ni nuestras mujeres, ni nuestros hijos ni nuestras hijas;","number":8,"id":19831},{"verse":"y de no edificar casas para nuestra morada, y de no tener viña, ni heredad, ni sementera.","number":9,"id":19832},{"verse":"Moramos, pues, en tiendas, y hemos obedecido y hecho conforme a todas las cosas que nos mandó Jonadab nuestro padre.","number":10,"id":19833},{"verse":"Sucedió, no obstante, que cuando Nabucodonosor rey de Babilonia subió a la tierra, dijimos: Venid, y ocultémonos en Jerusalén, de la presencia del ejército de los caldeos y de la presencia del ejército de los de Siria; y en Jerusalén nos quedamos.","number":11,"id":19834},{"verse":"Y vino palabra de Jehová a Jeremías, diciendo:","number":12,"id":19835},{"verse":"Así ha dicho Jehová de los ejércitos, Dios de Israel: Ve y di a los varones de Judá, y a los moradores de Jerusalén: ¿No aprenderéis a obedecer mis palabras? dice Jehová.","number":13,"id":19836},{"verse":"Fue firme la palabra de Jonadab hijo de Recab, el cual mandó a sus hijos que no bebiesen vino, y no lo han bebido hasta hoy, por obedecer al mandamiento de su padre; y yo os he hablado a vosotros desde temprano y sin cesar, y no me habéis oído.","number":14,"id":19837},{"verse":"Y envié a vosotros todos mis siervos los profetas, desde temprano y sin cesar, para deciros: Volveos ahora cada uno de vuestro mal camino, y enmendad vuestras obras, y no vayáis tras dioses ajenos para servirles, y viviréis en la tierra que di a vosotros y a vuestros padres; mas no inclinasteis vuestro oído, ni me oísteis.","number":15,"id":19838},{"verse":"Ciertamente los hijos de Jonadab hijo de Recab tuvieron por firme el mandamiento que les dio su padre; pero este pueblo no me ha obedecido.","number":16,"id":19839},{"verse":"Por tanto, así ha dicho Jehová Dios de los ejércitos, Dios de Israel: He aquí traeré yo sobre Judá y sobre todos los moradores de Jerusalén todo el mal que contra ellos he hablado; porque les hablé, y no oyeron; los llamé, y no han respondido.","number":17,"id":19840},{"verse":"Y dijo Jeremías a la familia de los recabitas: Así ha dicho Jehová de los ejércitos, Dios de Israel: Por cuanto obedecisteis al mandamiento de Jonadab vuestro padre, y guardasteis todos sus mandamientos, e hicisteis conforme a todas las cosas que os mandó;","number":18,"id":19841},{"verse":"por tanto, así ha dicho Jehová de los ejércitos, Dios de Israel: No faltará de Jonadab hijo de Recab un varón que esté en mi presencia todos los días.","number":19,"id":19842}]}