{"testament":"old","name":"Jeremias","num_chapters":52,"chapter":44,"vers":[{"verse":"Palabra que vino a Jeremías acerca de todos los judíos que moraban en la tierra de Egipto, que vivían en Migdol, en Tafnes, en Menfis y en tierra de Patros, diciendo:","number":1,"study":"Jeremías profetiza a los judíos en Egipto","id":20011},{"verse":"Así ha dicho Jehová de los ejércitos, Dios de Israel: Vosotros habéis visto todo el mal que traje sobre Jerusalén y sobre todas las ciudades de Judá; y he aquí que ellas están el día de hoy asoladas; no hay quien more en ellas,","number":2,"id":20012},{"verse":"a causa de la maldad que ellos cometieron para enojarme, yendo a ofrecer incienso, honrando a dioses ajenos que ellos no habían conocido, ni vosotros ni vuestros padres.","number":3,"id":20013},{"verse":"Y envié a vosotros todos mis siervos los profetas, desde temprano y sin cesar, para deciros: No hagáis esta cosa abominable que yo aborrezco.","number":4,"id":20014},{"verse":"Pero no oyeron ni inclinaron su oído para convertirse de su maldad, para dejar de ofrecer incienso a dioses ajenos.","number":5,"id":20015},{"verse":"Se derramó, por tanto, mi ira y mi furor, y se encendió en las ciudades de Judá y en las calles de Jerusalén, y fueron puestas en soledad y en destrucción, como están hoy.","number":6,"id":20016},{"verse":"Ahora, pues, así ha dicho Jehová de los ejércitos, Dios de Israel: ¿Por qué hacéis tan grande mal contra vosotros mismos, para ser destruidos el hombre y la mujer, el muchacho y el niño de pecho de en medio de Judá, sin que os quede remanente alguno,","number":7,"id":20017},{"verse":"haciéndome enojar con las obras de vuestras manos, ofreciendo incienso a dioses ajenos en la tierra de Egipto, adonde habéis entrado para vivir, de suerte que os acabéis, y seáis por maldición y por oprobio a todas las naciones de la tierra?","number":8,"id":20018},{"verse":"¿Os habéis olvidado de las maldades de vuestros padres, de las maldades de los reyes de Judá, de las maldades de sus mujeres, de vuestras maldades y de las maldades de vuestras mujeres, que hicieron en la tierra de Judá y en las calles de Jerusalén?","number":9,"id":20019},{"verse":"No se han humillado hasta el día de hoy, ni han tenido temor, ni han caminado en mi ley ni en mis estatutos, los cuales puse delante de vosotros y delante de vuestros padres.","number":10,"id":20020},{"verse":"Por tanto, así ha dicho Jehová de los ejércitos, Dios de Israel: He aquí que yo vuelvo mi rostro contra vosotros para mal, y para destruir a todo Judá.","number":11,"id":20021},{"verse":"Y tomaré el resto de Judá que volvieron sus rostros para ir a tierra de Egipto para morar allí, y en tierra de Egipto serán todos consumidos; caerán a espada, y serán consumidos de hambre; a espada y de hambre morirán desde el menor hasta el mayor, y serán objeto de execración, de espanto, de maldición y de oprobio.","number":12,"id":20022},{"verse":"Pues castigaré a los que moran en tierra de Egipto como castigué a Jerusalén, con espada, con hambre y con pestilencia.","number":13,"id":20023},{"verse":"Y del resto de los de Judá que entraron en la tierra de Egipto para habitar allí, no habrá quien escape, ni quien quede vivo para volver a la tierra de Judá, por volver a la cual suspiran ellos para habitar allí; porque no volverán sino algunos fugitivos.","number":14,"id":20024},{"verse":"Entonces todos los que sabían que sus mujeres habían ofrecido incienso a dioses ajenos, y todas las mujeres que estaban presentes, una gran concurrencia, y todo el pueblo que habitaba en tierra de Egipto, en Patros, respondieron a Jeremías, diciendo:","number":15,"id":20025},{"verse":"La palabra que nos has hablado en nombre de Jehová, no la oiremos de ti;","number":16,"id":20026},{"verse":"sino que ciertamente pondremos por obra toda palabra que ha salido de nuestra boca, para ofrecer incienso a la reina del cielo, derramándole libaciones, como hemos hecho nosotros y nuestros padres, nuestros reyes y nuestros príncipes, en las ciudades de Judá y en las plazas de Jerusalén, y tuvimos abundancia de pan, y estuvimos alegres, y no vimos mal alguno.","number":17,"id":20027},{"verse":"Mas desde que dejamos de ofrecer incienso a la reina del cielo y de derramarle libaciones, nos falta todo, y a espada y de hambre somos consumidos.","number":18,"id":20028},{"verse":"Y cuando ofrecimos incienso a la reina del cielo, y le derramamos libaciones, ¿acaso le hicimos nosotras tortas para tributarle culto, y le derramamos libaciones, sin consentimiento de nuestros maridos?","number":19,"id":20029},{"verse":"Y habló Jeremías a todo el pueblo, a los hombres y a las mujeres y a todo el pueblo que le había respondido esto, diciendo:","number":20,"id":20030},{"verse":"¿No se ha acordado Jehová, y no ha venido a su memoria el incienso que ofrecisteis en las ciudades de Judá, y en las calles de Jerusalén, vosotros y vuestros padres, vuestros reyes y vuestros príncipes y el pueblo de la tierra?","number":21,"id":20031},{"verse":"Y no pudo sufrirlo más Jehová, a causa de la maldad de vuestras obras, a causa de las abominaciones que habíais hecho; por tanto, vuestra tierra fue puesta en asolamiento, en espanto y en maldición, hasta quedar sin morador, como está hoy.","number":22,"id":20032},{"verse":"Porque ofrecisteis incienso y pecasteis contra Jehová, y no obedecisteis a la voz de Jehová, ni anduvisteis en su ley ni en sus estatutos ni en sus testimonios; por tanto, ha venido sobre vosotros este mal, como hasta hoy.","number":23,"id":20033},{"verse":"Y dijo Jeremías a todo el pueblo, y a todas las mujeres: Oíd palabra de Jehová, todos los de Judá que estáis en tierra de Egipto.","number":24,"id":20034},{"verse":"Así ha hablado Jehová de los ejércitos, Dios de Israel, diciendo: Vosotros y vuestras mujeres hablasteis con vuestras bocas, y con vuestras manos lo ejecutasteis, diciendo: Cumpliremos efectivamente nuestros votos que hicimos, de ofrecer incienso a la reina del cielo y derramarle libaciones; confirmáis a la verdad vuestros votos, y ponéis vuestros votos por obra.","number":25,"id":20035},{"verse":"Por tanto, oíd palabra de Jehová, todo Judá que habitáis en tierra de Egipto: He aquí he jurado por mi grande nombre, dice Jehová, que mi nombre no será invocado más en toda la tierra de Egipto por boca de ningún hombre de Judá, diciendo: Vive Jehová el Señor.","number":26,"id":20036},{"verse":"He aquí que yo velo sobre ellos para mal, y no para bien; y todos los hombres de Judá que están en tierra de Egipto serán consumidos a espada y de hambre, hasta que perezcan del todo.","number":27,"id":20037},{"verse":"Y los que escapen de la espada volverán de la tierra de Egipto a la tierra de Judá, pocos hombres; sabrá, pues, todo el resto de Judá que ha entrado en Egipto a morar allí, la palabra de quién ha de permanecer: si la mía, o la suya.","number":28,"id":20038},{"verse":"Y esto tendréis por señal, dice Jehová, de que en este lugar os castigo, para que sepáis que de cierto permanecerán mis palabras para mal sobre vosotros.","number":29,"id":20039},{"verse":"Así ha dicho Jehová: He aquí que yo entrego a Faraón Hofra rey de Egipto en mano de sus enemigos, y en mano de los que buscan su vida, así como entregué a Sedequías rey de Judá en mano de Nabucodonosor rey de Babilonia, su enemigo que buscaba su vida.","number":30,"id":20040}]}