{"testament":"old","name":"Jeremias","num_chapters":52,"chapter":22,"vers":[{"verse":"Así dijo Jehová: Desciende a la casa del rey de Judá, y habla allí esta palabra,","number":1,"study":"Profecías contra los reyes de Judá","id":19455},{"verse":"y di: Oye palabra de Jehová, oh rey de Judá que estás sentado sobre el trono de David, tú, y tus siervos, y tu pueblo que entra por estas puertas.","number":2,"id":19456},{"verse":"Así ha dicho Jehová: Haced juicio y justicia, y librad al oprimido de mano del opresor, y no engañéis ni robéis al extranjero, ni al huérfano ni a la viuda, ni derraméis sangre inocente en este lugar.","number":3,"id":19457},{"verse":"Porque si efectivamente obedeciereis esta palabra, los reyes que en lugar de David se sientan sobre su trono, entrarán montados en carros y en caballos por las puertas de esta casa; ellos, y sus criados y su pueblo.","number":4,"id":19458},{"verse":"Mas si no oyereis estas palabras, por mí mismo he jurado, dice Jehová, que esta casa será desierta.","number":5,"id":19459},{"verse":"Porque así ha dicho Jehová acerca de la casa del rey de Judá: Como Galaad eres tú para mí, y como la cima del Líbano; sin embargo, te convertiré en soledad, y como ciudades deshabitadas.","number":6,"id":19460},{"verse":"Prepararé contra ti destruidores, cada uno con sus armas, y cortarán tus cedros escogidos y los echarán en el fuego.","number":7,"id":19461},{"verse":"Y muchas gentes pasarán junto a esta ciudad, y dirán cada uno a su compañero: ¿Por qué hizo así Jehová con esta gran ciudad?","number":8,"id":19462},{"verse":"Y se les responderá: Porque dejaron el pacto de Jehová su Dios, y adoraron dioses ajenos y les sirvieron.","number":9,"id":19463},{"verse":"No lloréis al muerto, ni de él os condoláis; llorad amargamente por el que se va, porque no volverá jamás, ni verá la tierra donde nació.","number":10,"id":19464},{"verse":"Porque así ha dicho Jehová acerca de Salum hijo de Josías, rey de Judá, el cual reinó en lugar de Josías su padre, y que salió de este lugar: No volverá más aquí,","number":11,"id":19465},{"verse":"sino que morirá en el lugar adonde lo llevaron cautivo, y no verá más esta tierra.","number":12,"id":19466},{"verse":"¡Ay del que edifica su casa sin justicia, y sus salas sin equidad, sirviéndose de su prójimo de balde, y no dándole el salario de su trabajo!","number":13,"id":19467},{"verse":"Que dice: Edificaré para mí casa espaciosa, y salas airosas; y le abre ventanas, y la cubre de cedro, y la pinta de bermellón.","number":14,"id":19468},{"verse":"¿Reinarás, porque te rodeas de cedro? ¿No comió y bebió tu padre, e hizo juicio y justicia, y entonces le fue bien?","number":15,"id":19469},{"verse":"El juzgó la causa del afligido y del menesteroso, y entonces estuvo bien. ¿No es esto conocerme a mí? dice Jehová.","number":16,"id":19470},{"verse":"Mas tus ojos y tu corazón no son sino para tu avaricia, y para derramar sangre inocente, y para opresión y para hacer agravio.","number":17,"id":19471},{"verse":"Por tanto, así ha dicho Jehová acerca de Joacim hijo de Josías, rey de Judá: No lo llorarán, diciendo: ¡Ay, hermano mío! y ¡Ay, hermana! ni lo lamentarán, diciendo: ¡Ay, señor! ¡Ay, su grandeza!","number":18,"id":19472},{"verse":"En sepultura de asno será enterrado, arrastrándole y echándole fuera de las puertas de Jerusalén.","number":19,"id":19473},{"verse":"Sube al Líbano y clama, y en Basán da tu voz, y grita hacia todas partes; porque todos tus enamorados son destruidos.","number":20,"id":19474},{"verse":"Te he hablado en tus prosperidades, mas dijiste: No oiré. Este fue tu camino desde tu juventud, que nunca oíste mi voz.","number":21,"id":19475},{"verse":"A todos tus pastores pastoreará el viento, y tus enamorados irán en cautiverio; entonces te avergonzarás y te confundirás a causa de toda tu maldad.","number":22,"id":19476},{"verse":"Habitaste en el Líbano, hiciste tu nido en los cedros. ¡Cómo gemirás cuando te vinieren dolores, dolor como de mujer que está de parto!","number":23,"id":19477},{"verse":"Vivo yo, dice Jehová, que si Conías hijo de Joacim rey de Judá fuera anillo en mi mano derecha, aun de allí te arrancaría.","number":24,"id":19478},{"verse":"Te entregaré en mano de los que buscan tu vida, y en mano de aquellos cuya vista temes; sí, en mano de Nabucodonosor rey de Babilonia, y en mano de los caldeos.","number":25,"id":19479},{"verse":"Te haré llevar cautivo a ti y a tu madre que te dio a luz, a tierra ajena en que no nacisteis; y allá moriréis.","number":26,"id":19480},{"verse":"Y a la tierra a la cual ellos con toda el alma anhelan volver, allá no volverán.","number":27,"id":19481},{"verse":"¿Es este hombre Conías una vasija despreciada y quebrada? ¿Es un trasto que nadie estima? ¿Por qué fueron arrojados él y su generación, y echados a tierra que no habían conocido?","number":28,"id":19482},{"verse":"¡Tierra, tierra, tierra! oye palabra de Jehová.","number":29,"id":19483},{"verse":"Así ha dicho Jehová: Escribid lo que sucederá a este hombre privado de descendencia, hombre a quien nada próspero sucederá en todos los días de su vida; porque ninguno de su descendencia logrará sentarse sobre el trono de David, ni reinar sobre Judá.","number":30,"id":19484}]}