{"testament":"old","name":"Jeremias","num_chapters":52,"chapter":9,"vers":[{"verse":"¡Oh, si mi cabeza se hiciese aguas, y mis ojos fuentes de lágrimas, para que llore día y noche los muertos de la hija de mi pueblo!","number":1,"id":19176},{"verse":"¡Oh, quién me diese en el desierto un albergue de caminantes, para que dejase a mi pueblo, y de ellos me apartase! Porque todos ellos son adúlteros, congregación de prevaricadores.","number":2,"id":19177},{"verse":"Hicieron que su lengua lanzara mentira como un arco, y no se fortalecieron para la verdad en la tierra; porque de mal en mal procedieron, y me han desconocido, dice Jehová.","number":3,"id":19178},{"verse":"Guárdese cada uno de su compañero, y en ningún hermano tenga confianza; porque todo hermano engaña con falacia, y todo compañero anda calumniando.","number":4,"id":19179},{"verse":"Y cada uno engaña a su compañero, y ninguno habla verdad; acostumbraron su lengua a hablar mentira, se ocupan de actuar perversamente.","number":5,"id":19180},{"verse":"Su morada está en medio del engaño; por muy engañadores no quisieron conocerme, dice Jehová.","number":6,"id":19181},{"verse":"Por tanto, así ha dicho Jehová de los ejércitos: He aquí que yo los refinaré y los probaré; porque ¿qué más he de hacer por la hija de mi pueblo?","number":7,"id":19182},{"verse":"Saeta afilada es la lengua de ellos; engaño habla; con su boca dice paz a su amigo, y dentro de sí pone sus asechanzas.","number":8,"id":19183},{"verse":"¿No los he de castigar por estas cosas? dice Jehová. De tal nación, ¿no se vengará mi alma?","number":9,"id":19184},{"verse":"Por los montes levantaré lloro y lamentación, y llanto por los pastizales del desierto; porque fueron desolados hasta no quedar quien pase, ni oírse bramido de ganado; desde las aves del cielo hasta las bestias de la tierra huyeron, y se fueron.","number":10,"id":19185},{"verse":"Reduciré a Jerusalén a un montón de ruinas, morada de chacales; y convertiré las ciudades de Judá en desolación en que no quede morador.","number":11,"id":19186},{"verse":"¿Quién es varón sabio que entienda esto? ¿y a quién habló la boca de Jehová, para que pueda declararlo? ¿Por qué causa la tierra ha perecido, ha sido asolada como desierto, hasta no haber quien pase?","number":12,"study":"Amenaza de ruina y exilio","id":19187},{"verse":"Dijo Jehová: Porque dejaron mi ley, la cual di delante de ellos, y no obedecieron a mi voz, ni caminaron conforme a ella;","number":13,"id":19188},{"verse":"antes se fueron tras la imaginación de su corazón, y en pos de los baales, según les enseñaron sus padres.","number":14,"id":19189},{"verse":"Por tanto, así ha dicho Jehová de los ejércitos, Dios de Israel: He aquí que a este pueblo yo les daré a comer ajenjo, y les daré a beber aguas de hiel.","number":15,"id":19190},{"verse":"Y los esparciré entre naciones que ni ellos ni sus padres conocieron; y enviaré espada en pos de ellos, hasta que los acabe.","number":16,"id":19191},{"verse":"Así dice Jehová de los ejércitos: Considerad, y llamad plañideras que vengan; buscad a las hábiles en su oficio;","number":17,"id":19192},{"verse":"y dense prisa, y levanten llanto por nosotros, y desháganse nuestros ojos en lágrimas, y nuestros párpados se destilen en aguas.","number":18,"id":19193},{"verse":"Porque de Sion fue oída voz de endecha: ¡Cómo hemos sido destruidos! En gran manera hemos sido avergonzados, porque abandonamos la tierra, porque han destruido nuestras moradas.","number":19,"id":19194},{"verse":"Oíd, pues, oh mujeres, palabra de Jehová, y vuestro oído reciba la palabra de su boca: Enseñad endechas a vuestras hijas, y lamentación cada una a su amiga.","number":20,"id":19195},{"verse":"Porque la muerte ha subido por nuestras ventanas, ha entrado en nuestros palacios, para exterminar a los niños de las calles, a los jóvenes de las plazas.","number":21,"id":19196},{"verse":"Habla: Así ha dicho Jehová: Los cuerpos de los hombres muertos caerán como estiércol sobre la faz del campo, y como manojo tras el segador, que no hay quien lo recoja.","number":22,"id":19197},{"verse":"Así dijo Jehová: No se alabe el sabio en su sabiduría, ni en su valentía se alabe el valiente, ni el rico se alabe en sus riquezas.","number":23,"study":"El conocimiento de Dios es la gloria del hombre","id":19198},{"verse":"Mas alábese en esto el que se hubiere de alabar: en entenderme y conocerme, que yo soy Jehová, que hago misericordia, juicio y justicia en la tierra; porque estas cosas quiero, dice Jehová.","number":24,"id":19199},{"verse":"He aquí que vienen días, dice Jehová, en que castigaré a todo circuncidado, y a todo incircunciso;","number":25,"id":19200},{"verse":"a Egipto y a Judá, a Edom y a los hijos de Amón y de Moab, y a todos los arrinconados en el postrer rincón, los que moran en el desierto; porque todas las naciones son incircuncisas, y toda la casa de Israel es incircuncisa de corazón.","number":26,"id":19201}]}