{"testament":"old","name":"Jeremias","num_chapters":52,"chapter":13,"vers":[{"verse":"Así me dijo Jehová: Ve y cómprate un cinto de lino, y cíñelo sobre tus lomos, y no lo metas en agua.","number":1,"study":"La señal del cinto podrido","id":19267},{"verse":"Y compré el cinto conforme a la palabra de Jehová, y lo puse sobre mis lomos.","number":2,"id":19268},{"verse":"Vino a mí segunda vez palabra de Jehová, diciendo:","number":3,"id":19269},{"verse":"Toma el cinto que compraste, que está sobre tus lomos, y levántate y vete al Eufrates, y escóndelo allá en la hendidura de una peña.","number":4,"id":19270},{"verse":"Fui, pues, y lo escondí junto al Eufrates, como Jehová me mandó.","number":5,"id":19271},{"verse":"Y sucedió que después de muchos días me dijo Jehová: Levántate y vete al Eufrates, y toma de allí el cinto que te mandé esconder allá.","number":6,"id":19272},{"verse":"Entonces fui al Eufrates, y cavé, y tomé el cinto del lugar donde lo había escondido; y he aquí que el cinto se había podrido; para ninguna cosa era bueno.","number":7,"id":19273},{"verse":"Y vino a mí palabra de Jehová, diciendo:","number":8,"id":19274},{"verse":"Así ha dicho Jehová: Así haré podrir la soberbia de Judá, y la mucha soberbia de Jerusalén.","number":9,"id":19275},{"verse":"Este pueblo malo, que no quiere oír mis palabras, que anda en las imaginaciones de su corazón, y que va en pos de dioses ajenos para servirles, y para postrarse ante ellos, vendrá a ser como este cinto, que para ninguna cosa es bueno.","number":10,"id":19276},{"verse":"Porque como el cinto se junta a los lomos del hombre, así hice juntar a mí toda la casa de Israel y toda la casa de Judá, dice Jehová, para que me fuesen por pueblo y por fama, por alabanza y por honra; pero no escucharon.","number":11,"id":19277},{"verse":"Les dirás, pues, esta palabra: Así ha dicho Jehová, Dios de Israel: Toda tinaja se llenará de vino. Y ellos te dirán: ¿No sabemos que toda tinaja se llenará de vino?","number":12,"study":"La señal de las tinajas llenas","id":19278},{"verse":"Entonces les dirás: Así ha dicho Jehová: He aquí que yo lleno de embriaguez a todos los moradores de esta tierra, y a los reyes de la estirpe de David que se sientan sobre su trono, a los sacerdotes y profetas, y a todos los moradores de Jerusalén;","number":13,"id":19279},{"verse":"y los quebrantaré el uno contra el otro, los padres con los hijos igualmente, dice Jehová; no perdonaré, ni tendré piedad ni misericordia, para no destruirlos.","number":14,"id":19280},{"verse":"Escuchad y oíd; no os envanezcáis, pues Jehová ha hablado.","number":15,"study":"Judá será llevada en cautiverio","id":19281},{"verse":"Dad gloria a Jehová Dios vuestro, antes que haga venir tinieblas, y antes que vuestros pies tropiecen en montes de oscuridad, y esperéis luz, y os la vuelva en sombra de muerte y tinieblas.","number":16,"id":19282},{"verse":"Mas si no oyereis esto, en secreto llorará mi alma a causa de vuestra soberbia; y llorando amargamente se desharán mis ojos en lágrimas, porque el rebaño de Jehová fue hecho cautivo.","number":17,"id":19283},{"verse":"Di al rey y a la reina: Humillaos, sentaos en tierra; porque la corona de vuestra gloria ha caído de vuestras cabezas.","number":18,"id":19284},{"verse":"Las ciudades del Neguev fueron cerradas, y no hubo quien las abriese; toda Judá fue transportada, llevada en cautiverio fue toda ella.","number":19,"id":19285},{"verse":"Alzad vuestros ojos, y ved a los que vienen del norte. ¿Dónde está el rebaño que te fue dado, tu hermosa grey?","number":20,"id":19286},{"verse":"¿Qué dirás cuando él ponga como cabeza sobre ti a aquellos a quienes tú enseñaste a ser tus amigos? ¿No te darán dolores como de mujer que está de parto?","number":21,"id":19287},{"verse":"Si dijeres en tu corazón: ¿Por qué me ha sobrevenido esto? Por la enormidad de tu maldad fueron descubiertas tus faldas, fueron desnudados tus calcañares.","number":22,"id":19288},{"verse":"¿Mudará el etíope su piel, y el leopardo sus manchas? Así también, ¿podréis vosotros hacer bien, estando habituados a hacer mal?","number":23,"id":19289},{"verse":"Por tanto, yo los esparciré al viento del desierto, como tamo que pasa.","number":24,"id":19290},{"verse":"Esta es tu suerte, la porción que yo he medido para ti, dice Jehová, porque te olvidaste de mí y confiaste en la mentira.","number":25,"id":19291},{"verse":"Yo, pues, descubriré también tus faldas delante de tu rostro, y se manifestará tu ignominia,","number":26,"id":19292},{"verse":"tus adulterios, tus relinchos, la maldad de tu fornicación sobre los collados; en el campo vi tus abominaciones. ¡Ay de ti, Jerusalén! ¿No serás al fin limpia? ¿Cuánto tardarás tú en purificarte?","number":27,"id":19293}]}