{"testament":"old","name":"Jeremias","num_chapters":52,"chapter":46,"vers":[{"verse":"Palabra de Jehová que vino al profeta Jeremías, contra las naciones.","number":1,"study":"Profecías acerca de Egipto","id":20046},{"verse":"Con respecto a Egipto: contra el ejército de Faraón Necao rey de Egipto, que estaba cerca del río Eufrates en Carquemis, a quien destruyó Nabucodonosor rey de Babilonia, en el año cuarto de Joacim hijo de Josías, rey de Judá.","number":2,"id":20047},{"verse":"Preparad escudo y pavés, y venid a la guerra.","number":3,"id":20048},{"verse":"Uncid caballos y subid, vosotros los jinetes, y poneos con yelmos; limpiad las lanzas, vestíos las corazas.","number":4,"id":20049},{"verse":"¿Por qué los vi medrosos, retrocediendo? Sus valientes fueron deshechos, y huyeron sin volver a mirar atrás; miedo de todas partes, dice Jehová.","number":5,"id":20050},{"verse":"No huya el ligero, ni el valiente escape; al norte junto a la ribera del Eufrates tropezaron y cayeron.","number":6,"id":20051},{"verse":"¿Quién es éste que sube como río, y cuyas aguas se mueven como ríos?","number":7,"id":20052},{"verse":"Egipto como río se ensancha, y las aguas se mueven como ríos, y dijo: Subiré, cubriré la tierra, destruiré a la ciudad y a los que en ella moran.","number":8,"id":20053},{"verse":"Subid, caballos, y alborotaos, carros, y salgan los valientes; los etíopes y los de Put que toman escudo, y los de Lud que toman y entesan arco.","number":9,"id":20054},{"verse":"Mas ese día será para Jehová Dios de los ejércitos día de retribución, para vengarse de sus enemigos; y la espada devorará y se saciará, y se embriagará de la sangre de ellos; porque sacrificio será para Jehová Dios de los ejércitos, en tierra del norte junto al río Eufrates.","number":10,"id":20055},{"verse":"Sube a Galaad, y toma bálsamo, virgen hija de Egipto; por demás multiplicarás las medicinas; no hay curación para ti.","number":11,"id":20056},{"verse":"Las naciones oyeron tu afrenta, y tu clamor llenó la tierra; porque valiente tropezó contra valiente, y cayeron ambos juntos.","number":12,"id":20057},{"verse":"Palabra que habló Jehová al profeta Jeremías acerca de la venida de Nabucodonosor rey de Babilonia, para asolar la tierra de Egipto:","number":13,"id":20058},{"verse":"Anunciad en Egipto, y haced saber en Migdol; haced saber también en Menfis y en Tafnes; decid: Ponte en pie y prepárate, porque espada devorará tu comarca.","number":14,"id":20059},{"verse":"¿Por qué ha sido derribada tu fortaleza? No pudo mantenerse firme, porque Jehová la empujó.","number":15,"id":20060},{"verse":"Multiplicó los caídos, y cada uno cayó sobre su compañero; y dijeron: Levántate y volvámonos a nuestro pueblo, y a la tierra de nuestro nacimiento, huyamos ante la espada vencedora.","number":16,"id":20061},{"verse":"Allí gritaron: Faraón rey de Egipto es destruido; dejó pasar el tiempo señalado.","number":17,"id":20062},{"verse":"Vivo yo, dice el Rey, cuyo nombre es Jehová de los ejércitos, que como Tabor entre los montes, y como Carmelo junto al mar, así vendrá.","number":18,"id":20063},{"verse":"Hazte enseres de cautiverio, moradora hija de Egipto; porque Menfis será desierto, y será asolada hasta no quedar morador.","number":19,"id":20064},{"verse":"Becerra hermosa es Egipto; mas viene destrucción, del norte viene.","number":20,"id":20065},{"verse":"Sus soldados mercenarios también en medio de ella como becerros engordados; porque también ellos volvieron atrás, huyeron todos sin pararse, porque vino sobre ellos el día de su quebrantamiento, el tiempo de su castigo.","number":21,"id":20066},{"verse":"Su voz saldrá como de serpiente; porque vendrán los enemigos, y con hachas vendrán a ella como cortadores de leña.","number":22,"id":20067},{"verse":"Cortarán sus bosques, dice Jehová, aunque sean impenetrables; porque serán más numerosos que langostas, no tendrán número.","number":23,"id":20068},{"verse":"Se avergonzará la hija de Egipto; entregada será en manos del pueblo del norte.","number":24,"id":20069},{"verse":"Jehová de los ejércitos, Dios de Israel, ha dicho: He aquí que yo castigo a Amón dios de Tebas, a Faraón, a Egipto, y a sus dioses y a sus reyes; así a Faraón como a los que en él confían.","number":25,"id":20070},{"verse":"Y los entregaré en mano de los que buscan su vida, en mano de Nabucodonosor rey de Babilonia y en mano de sus siervos; pero después será habitado como en los días pasados, dice Jehová.","number":26,"id":20071},{"verse":"Y tú no temas, siervo mío Jacob, ni desmayes, Israel; porque he aquí yo te salvaré de lejos, y a tu descendencia de la tierra de su cautividad. Y volverá Jacob, y descansará y será prosperado, y no habrá quién lo atemorice.","number":27,"id":20072},{"verse":"Tú, siervo mío Jacob, no temas, dice Jehová, porque yo estoy contigo; porque destruiré a todas las naciones entre las cuales te he dispersado; pero a ti no te destruiré del todo, sino que te castigaré con justicia; de ninguna manera te dejaré sin castigo.","number":28,"id":20073}]}