{"testament":"old","name":"Jeremias","num_chapters":52,"chapter":17,"vers":[{"verse":"El pecado de Judá escrito está con cincel de hierro y con punta de diamante; esculpido está en la tabla de su corazón, y en los cuernos de sus altares,","number":1,"study":"El pecado escrito en el corazón de Judá","id":19358},{"verse":"mientras sus hijos se acuerdan de sus altares y de sus imágenes de Asera, que están junto a los árboles frondosos y en los collados altos,","number":2,"id":19359},{"verse":"sobre las montañas y sobre el campo. Todos tus tesoros entregaré al pillaje por el pecado de tus lugares altos en todo tu territorio.","number":3,"id":19360},{"verse":"Y perderás la heredad que yo te di, y te haré servir a tus enemigos en tierra que no conociste; porque fuego habéis encendido en mi furor, que para siempre arderá.","number":4,"id":19361},{"verse":"Así ha dicho Jehová: Maldito el varón que confía en el hombre, y pone carne por su brazo, y su corazón se aparta de Jehová.","number":5,"id":19362},{"verse":"Será como la retama en el desierto, y no verá cuando viene el bien, sino que morará en los sequedales en el desierto, en tierra despoblada y deshabitada.","number":6,"id":19363},{"verse":"Bendito el varón que confía en Jehová, y cuya confianza es Jehová.","number":7,"id":19364},{"verse":"Porque será como el árbol plantado junto a las aguas, que junto a la corriente echará sus raíces, y no verá cuando viene el calor, sino que su hoja estará verde; y en el año de sequía no se fatigará, ni dejará de dar fruto.","number":8,"id":19365},{"verse":"Engañoso es el corazón más que todas las cosas, y perverso; ¿quién lo conocerá?","number":9,"id":19366},{"verse":"Yo Jehová, que escudriño la mente, que pruebo el corazón, para dar a cada uno según su camino, según el fruto de sus obras.","number":10,"id":19367},{"verse":"Como la perdiz que cubre lo que no puso, es el que injustamente amontona riquezas; en la mitad de sus días las dejará, y en su postrimería será insensato.","number":11,"id":19368},{"verse":"Trono de gloria, excelso desde el principio, es el lugar de nuestro santuario.","number":12,"id":19369},{"verse":"¡Oh Jehová, esperanza de Israel! todos los que te dejan serán avergonzados; y los que se apartan de mí serán escritos en el polvo, porque dejaron a Jehová, manantial de aguas vivas.","number":13,"id":19370},{"verse":"Sáname, oh Jehová, y seré sano; sálvame, y seré salvo; porque tú eres mi alabanza.","number":14,"id":19371},{"verse":"He aquí que ellos me dicen: ¿Dónde está la palabra de Jehová? ¡Que se cumpla ahora!","number":15,"id":19372},{"verse":"Mas yo no he ido en pos de ti para incitarte a su castigo, ni deseé día de calamidad, tú lo sabes. Lo que de mi boca ha salido, fue en tu presencia.","number":16,"id":19373},{"verse":"No me seas tú por espanto, pues mi refugio eres tú en el día malo.","number":17,"id":19374},{"verse":"Avergüéncense los que me persiguen, y no me avergüence yo; asómbrense ellos, y yo no me asombre; trae sobre ellos día malo, y quebrántalos con doble quebrantamiento.","number":18,"id":19375},{"verse":"Así me ha dicho Jehová: Ve y ponte a la puerta de los hijos del pueblo, por la cual entran y salen los reyes de Judá, y ponte en todas las puertas de Jerusalén,","number":19,"study":"Observancia del día de reposo","id":19376},{"verse":"y diles: Oíd la palabra de Jehová, reyes de Judá, y todo Judá y todos los moradores de Jerusalén que entráis por estas puertas.","number":20,"id":19377},{"verse":"Así ha dicho Jehová: Guardaos por vuestra vida de llevar carga en el día de reposo, y de meterla por las puertas de Jerusalén.","number":21,"id":19378},{"verse":"Ni saquéis carga de vuestras casas en el día de reposo, ni hagáis trabajo alguno, sino santificad el día de reposo, como mandé a vuestros padres.","number":22,"id":19379},{"verse":"Pero ellos no oyeron, ni inclinaron su oído, sino endurecieron su cerviz para no oír, ni recibir corrección.","number":23,"id":19380},{"verse":"No obstante, si vosotros me obedeciereis, dice Jehová, no metiendo carga por las puertas de esta ciudad en el día de reposo, sino que santificareis el día de reposo, no haciendo en él ningún trabajo,","number":24,"id":19381},{"verse":"entrarán por las puertas de esta ciudad, en carros y en caballos, los reyes y los príncipes que se sientan sobre el trono de David, ellos y sus príncipes, los varones de Judá y los moradores de Jerusalén; y esta ciudad será habitada para siempre.","number":25,"id":19382},{"verse":"Y vendrán de las ciudades de Judá, de los alrededores de Jerusalén, de tierra de Benjamín, de la Sefela, de los montes y del Neguev, trayendo holocausto y sacrificio, y ofrenda e incienso, y trayendo sacrificio de alabanza a la casa de Jehová.","number":26,"id":19383},{"verse":"Pero si no me oyereis para santificar el día de reposo, y para no traer carga ni meterla por las puertas de Jerusalén en día de reposo, yo haré descender fuego en sus puertas, y consumirá los palacios de Jerusalén, y no se apagará.","number":27,"id":19384}]}