{"testament":"old","name":"Jeremias","num_chapters":52,"chapter":42,"vers":[{"verse":"Vinieron todos los oficiales de la gente de guerra, y Johanán hijo de Carea, Jezanías hijo de Osaías, y todo el pueblo desde el menor hasta el mayor,","number":1,"study":"Mensaje a Johanán","id":19976},{"verse":"y dijeron al profeta Jeremías: Acepta ahora nuestro ruego delante de ti, y ruega por nosotros a Jehová tu Dios por todo este resto (pues de muchos hemos quedado unos pocos, como nos ven tus ojos),","number":2,"id":19977},{"verse":"para que Jehová tu Dios nos enseñe el camino por donde vayamos, y lo que hemos de hacer.","number":3,"id":19978},{"verse":"Y el profeta Jeremías les dijo: He oído. He aquí que voy a orar a Jehová vuestro Dios, como habéis dicho, y todo lo que Jehová os respondiere, os enseñaré; no os reservaré palabra.","number":4,"id":19979},{"verse":"Y ellos dijeron a Jeremías: Jehová sea entre nosotros testigo de la verdad y de la lealtad, si no hiciéremos conforme a todo aquello para lo cual Jehová tu Dios te enviare a nosotros.","number":5,"id":19980},{"verse":"Sea bueno, sea malo, a la voz de Jehová nuestro Dios al cual te enviamos, obedeceremos, para que obedeciendo a la voz de Jehová nuestro Dios nos vaya bien.","number":6,"id":19981},{"verse":"Aconteció que al cabo de diez días vino palabra de Jehová a Jeremías.","number":7,"id":19982},{"verse":"Y llamó a Johanán hijo de Carea y a todos los oficiales de la gente de guerra que con él estaban, y a todo el pueblo desde el menor hasta el mayor;","number":8,"id":19983},{"verse":"y les dijo: Así ha dicho Jehová Dios de Israel, al cual me enviasteis para presentar vuestros ruegos en su presencia:","number":9,"id":19984},{"verse":"Si os quedareis quietos en esta tierra, os edificaré, y no os destruiré; os plantaré, y no os arrancaré; porque estoy arrepentido del mal que os he hecho.","number":10,"id":19985},{"verse":"No temáis de la presencia del rey de Babilonia, del cual tenéis temor; no temáis de su presencia, ha dicho Jehová, porque con vosotros estoy yo para salvaros y libraros de su mano;","number":11,"id":19986},{"verse":"y tendré de vosotros misericordia, y él tendrá misericordia de vosotros y os hará regresar a vuestra tierra.","number":12,"id":19987},{"verse":"Mas si dijereis: No moraremos en esta tierra, no obedeciendo así a la voz de Jehová vuestro Dios,","number":13,"id":19988},{"verse":"diciendo: No, sino que entraremos en la tierra de Egipto, en la cual no veremos guerra, ni oiremos sonido de trompeta, ni padeceremos hambre, y allá moraremos;","number":14,"id":19989},{"verse":"ahora por eso, oíd la palabra de Jehová, remanente de Judá: Así ha dicho Jehová de los ejércitos, Dios de Israel: Si vosotros volviereis vuestros rostros para entrar en Egipto, y entrareis para morar allá,","number":15,"id":19990},{"verse":"sucederá que la espada que teméis, os alcanzará allí en la tierra de Egipto, y el hambre de que tenéis temor, allá en Egipto os perseguirá; y allí moriréis.","number":16,"id":19991},{"verse":"Todos los hombres que volvieren sus rostros para entrar en Egipto para morar allí, morirán a espada, de hambre y de pestilencia; no habrá de ellos quien quede vivo, ni quien escape delante del mal que traeré yo sobre ellos.","number":17,"id":19992},{"verse":"Porque así ha dicho Jehová de los ejércitos, Dios de Israel: Como se derramó mi enojo y mi ira sobre los moradores de Jerusalén, así se derramará mi ira sobre vosotros cuando entrareis en Egipto; y seréis objeto de execración y de espanto, y de maldición y de afrenta; y no veréis más este lugar.","number":18,"id":19993},{"verse":"Jehová habló sobre vosotros, oh remanente de Judá: No vayáis a Egipto; sabed ciertamente que os lo aviso hoy.","number":19,"id":19994},{"verse":"¿Por qué hicisteis errar vuestras almas? Pues vosotros me enviasteis a Jehová vuestro Dios, diciendo: Ora por nosotros a Jehová nuestro Dios, y haznos saber todas las cosas que Jehová nuestro Dios dijere, y lo haremos.","number":20,"id":19995},{"verse":"Y os lo he declarado hoy, y no habéis obedecido a la voz de Jehová vuestro Dios, ni a todas las cosas por las cuales me envió a vosotros.","number":21,"id":19996},{"verse":"Ahora, pues, sabed de cierto que a espada, de hambre y de pestilencia moriréis en el lugar donde deseasteis entrar para morar allí.","number":22,"id":19997}]}