{"testament":"old","name":"Jeremias","num_chapters":52,"chapter":50,"vers":[{"verse":"Palabra que habló Jehová contra Babilonia,  contra la tierra de los caldeos, por medio del profeta Jeremías.","number":1,"study":"Profecía sobre Babilonia","id":20167},{"verse":"Anunciad en las naciones, y haced saber; levantad también bandera, publicad, y no encubráis; decid: Tomada es Babilonia, Bel es confundido, deshecho es Merodac; destruidas son sus esculturas, quebrados son sus ídolos.","number":2,"id":20168},{"verse":"Porque subió contra ella una nación del norte, la cual pondrá su tierra en asolamiento, y no habrá ni hombre ni animal que en ella more; huyeron, y se fueron.","number":3,"id":20169},{"verse":"En aquellos días y en aquel tiempo, dice Jehová, vendrán los hijos de Israel, ellos y los hijos de Judá juntamente; e irán andando y llorando, y buscarán a Jehová su Dios.","number":4,"id":20170},{"verse":"Preguntarán por el camino de Sion, hacia donde volverán sus rostros, diciendo: Venid, y juntémonos a Jehová con pacto eterno que jamás se ponga en olvido.","number":5,"id":20171},{"verse":"Ovejas perdidas fueron mi pueblo; sus pastores las hicieron errar, por los montes las descarriaron; anduvieron de monte en collado, y se olvidaron de sus rediles.","number":6,"id":20172},{"verse":"Todos los que los hallaban, los devoraban; y decían sus enemigos: No pecaremos, porque ellos pecaron contra Jehová morada de justicia, contra Jehová esperanza de sus padres.","number":7,"id":20173},{"verse":"Huid de en medio de Babilonia, y salid de la tierra de los caldeos, y sed como los machos cabríos que van delante del rebaño.","number":8,"id":20174},{"verse":"Porque yo levanto y hago subir contra Babilonia reunión de grandes pueblos de la tierra del norte; desde allí se prepararán contra ella, y será tomada; sus flechas son como de valiente diestro, que no volverá vacío.","number":9,"id":20175},{"verse":"Y Caldea será para botín; todos los que la saquearen se saciarán, dice Jehová.","number":10,"id":20176},{"verse":"Porque os alegrasteis, porque os gozasteis destruyendo mi heredad, porque os llenasteis como novilla sobre la hierba, y relinchasteis como caballos.","number":11,"id":20177},{"verse":"Vuestra madre se avergonzó mucho, se afrentó la que os dio a luz; he aquí será la última de las naciones; desierto, sequedal y páramo.","number":12,"id":20178},{"verse":"Por la ira de Jehová no será habitada, sino será asolada toda ella; todo hombre que pasare por Babilonia se asombrará, y se burlará de sus calamidades.","number":13,"id":20179},{"verse":"Poneos en orden contra Babilonia alrededor, todos los que entesáis arco; tirad contra ella, no escatiméis las saetas, porque pecó contra Jehová.","number":14,"id":20180},{"verse":"Gritad contra ella en derredor; se rindió; han caído sus cimientos, derribados son sus muros, porque es venganza de Jehová. Tomad venganza de ella; haced con ella como ella hizo.","number":15,"id":20181},{"verse":"Destruid en Babilonia al que siembra, y al que mete hoz en tiempo de la siega; delante de la espada destructora cada uno volverá el rostro hacia su pueblo, cada uno huirá hacia su tierra.","number":16,"id":20182},{"verse":"Rebaño descarriado es Israel; leones lo dispersaron; el rey de Asiria lo devoró primero, Nabucodonosor rey de Babilonia lo deshuesó después.","number":17,"id":20183},{"verse":"Por tanto, así ha dicho Jehová de los ejércitos, Dios de Israel: Yo castigo al rey de Babilonia y a su tierra, como castigué al rey de Asiria.","number":18,"id":20184},{"verse":"Y volveré a traer a Israel a su morada, y pacerá en el Carmelo y en Basán; y en el monte de Efraín y en Galaad se saciará su alma.","number":19,"id":20185},{"verse":"En aquellos días y en aquel tiempo, dice Jehová, la maldad de Israel será buscada, y no aparecerá; y los pecados de Judá, y no se hallarán; porque perdonaré a los que yo hubiere dejado.","number":20,"id":20186},{"verse":"Sube contra la tierra de Merataim, contra ella y contra los moradores de Pecod; destruye y mata en pos de ellos, dice Jehová, y haz conforme a todo lo que yo te he mandado.","number":21,"id":20187},{"verse":"Estruendo de guerra en la tierra, y quebrantamiento grande.","number":22,"id":20188},{"verse":"¡Cómo fue cortado y quebrado el martillo de toda la tierra! ¡cómo se convirtió Babilonia en desolación entre las naciones!","number":23,"id":20189},{"verse":"Te puse lazos, y fuiste tomada, oh Babilonia, y tú no lo supiste; fuiste hallada, y aun presa, porque provocaste a Jehová.","number":24,"id":20190},{"verse":"Abrió Jehová su tesoro, y sacó los instrumentos de su furor; porque esta es obra de Jehová, Dios de los ejércitos, en la tierra de los caldeos.","number":25,"id":20191},{"verse":"Venid contra ella desde el extremo de la tierra; abrid sus almacenes, convertidla en montón de ruinas, y destruidla; que no le quede nada.","number":26,"id":20192},{"verse":"Matad a todos sus novillos; que vayan al matadero. ¡Ay de ellos! pues ha venido su día, el tiempo de su castigo.","number":27,"id":20193},{"verse":"Voz de los que huyen y escapan de la tierra de Babilonia, para dar en Sion las nuevas de la retribución de Jehová nuestro Dios, de la venganza de su templo.","number":28,"id":20194},{"verse":"Haced juntar contra Babilonia flecheros, a todos los que entesan arco; acampad contra ella alrededor; no escape de ella ninguno; pagadle según su obra; conforme a todo lo que ella hizo, haced con ella; porque contra Jehová se ensoberbeció, contra el Santo de Israel.","number":29,"id":20195},{"verse":"Por tanto, sus jóvenes caerán en sus plazas, y todos sus hombres de guerra serán destruidos en aquel día, dice Jehová.","number":30,"id":20196},{"verse":"He aquí yo estoy contra ti, oh soberbio, dice el Señor, Jehová de los ejércitos; porque tu día ha venido, el tiempo en que te castigaré.","number":31,"id":20197},{"verse":"Y el soberbio tropezará y caerá, y no tendrá quien lo levante; y encenderé fuego en sus ciudades, y quemaré todos sus alrededores.","number":32,"id":20198},{"verse":"Así ha dicho Jehová de los ejércitos: Oprimidos fueron los hijos de Israel y los hijos de Judá juntamente; y todos los que los tomaron cautivos los retuvieron; no los quisieron soltar.","number":33,"id":20199},{"verse":"El redentor de ellos es el Fuerte; Jehová de los ejércitos es su nombre; de cierto abogará la causa de ellos para hacer reposar la tierra, y turbar a los moradores de Babilonia.","number":34,"id":20200},{"verse":"Espada contra los caldeos, dice Jehová, y contra los moradores de Babilonia, contra sus príncipes y contra sus sabios.","number":35,"id":20201},{"verse":"Espada contra los adivinos, y se entontecerán; espada contra sus valientes, y serán quebrantados.","number":36,"id":20202},{"verse":"Espada contra sus caballos, contra sus carros, y contra todo el pueblo que está en medio de ella, y serán como mujeres; espada contra sus tesoros, y serán saqueados.","number":37,"id":20203},{"verse":"Sequedad sobre sus aguas, y se secarán; porque es tierra de ídolos, y se entontecen con imágenes.","number":38,"id":20204},{"verse":"Por tanto, allí morarán fieras del desierto y chacales,  morarán también en ella polluelos de avestruz; nunca más será poblada ni se habitará por generaciones y generaciones.","number":39,"id":20205},{"verse":"Como en la destrucción que Dios hizo de Sodoma y de Gomorra y de sus ciudades vecinas, dice Jehová, así no morará allí hombre, ni hijo de hombre la habitará.","number":40,"id":20206},{"verse":"He aquí viene un pueblo del norte, y una nación grande y muchos reyes se levantarán de los extremos de la tierra.","number":41,"id":20207},{"verse":"Arco y lanza manejarán; serán crueles, y no tendrán compasión; su voz rugirá como el mar, y montarán sobre caballos; se prepararán contra ti como hombres a la pelea, oh hija de Babilonia.","number":42,"id":20208},{"verse":"Oyó la noticia el rey de Babilonia, y sus manos se debilitaron; angustia le tomó, dolor como de mujer de parto.","number":43,"id":20209},{"verse":"He aquí que como león subirá de la espesura del Jordán a la morada fortificada; porque muy pronto le haré huir de ella, y al que yo escoja la encargaré; porque ¿quién es semejante a mí? ¿y quién me emplazará? ¿o quién será aquel pastor que podrá resistirme?","number":44,"id":20210},{"verse":"Por tanto, oíd la determinación que Jehová ha acordado contra Babilonia, y los pensamientos que ha formado contra la tierra de los caldeos: Ciertamente a los más pequeños de su rebaño los arrastrarán, y destruirán sus moradas con ellos.","number":45,"id":20211},{"verse":"Al grito de la toma de Babilonia la tierra tembló, y el clamor se oyó entre las naciones.","number":46,"id":20212}]}