{"testament":"old","name":"Jeremias","num_chapters":52,"chapter":26,"vers":[{"verse":"En el principio del reinado de Joacim hijo de Josías, rey de Judá, vino esta palabra de Jehová, diciendo:","number":1,"study":"Jeremías es amenazado de muerte","id":19573},{"verse":"Así ha dicho Jehová: Ponte en el atrio de la casa de Jehová, y habla a todas las ciudades de Judá, que vienen para adorar en la casa de Jehová, todas las palabras que yo te mandé hablarles; no retengas palabra.","number":2,"id":19574},{"verse":"Quizá oigan, y se vuelvan cada uno de su mal camino, y me arrepentiré yo del mal que pienso hacerles por la maldad de sus obras.","number":3,"id":19575},{"verse":"Les dirás, pues: Así ha dicho Jehová: Si no me oyereis para andar en mi ley, la cual puse ante vosotros,","number":4,"id":19576},{"verse":"para atender a las palabras de mis siervos los profetas, que yo os envío desde temprano y sin cesar, a los cuales no habéis oído,","number":5,"id":19577},{"verse":"yo pondré esta casa como Silo, y esta ciudad la pondré por maldición a todas las naciones de la tierra.","number":6,"id":19578},{"verse":"Y los sacerdotes, los profetas y todo el pueblo oyeron a Jeremías hablar estas palabras en la casa de Jehová.","number":7,"id":19579},{"verse":"Y cuando terminó de hablar Jeremías todo lo que Jehová le había mandado que hablase a todo el pueblo, los sacerdotes y los profetas y todo el pueblo le echaron mano, diciendo: De cierto morirás.","number":8,"id":19580},{"verse":"¿Por qué has profetizado en nombre de Jehová, diciendo: Esta casa será como Silo, y esta ciudad será asolada hasta no quedar morador? Y todo el pueblo se juntó contra Jeremías en la casa de Jehová.","number":9,"id":19581},{"verse":"Y los príncipes de Judá oyeron estas cosas, y subieron de la casa del rey a la casa de Jehová, y se sentaron en la entrada de la puerta nueva de la casa de Jehová.","number":10,"id":19582},{"verse":"Entonces hablaron los sacerdotes y los profetas a los príncipes y a todo el pueblo, diciendo: En pena de muerte ha incurrido este hombre; porque profetizó contra esta ciudad, como vosotros habéis oído con vuestros oídos.","number":11,"id":19583},{"verse":"Y habló Jeremías a todos los príncipes y a todo el pueblo, diciendo: Jehová me envió a profetizar contra esta casa y contra esta ciudad, todas las palabras que habéis oído.","number":12,"id":19584},{"verse":"Mejorad ahora vuestros caminos y vuestras obras, y oíd la voz de Jehová vuestro Dios, y se arrepentirá Jehová del mal que ha hablado contra vosotros.","number":13,"id":19585},{"verse":"En lo que a mí toca, he aquí estoy en vuestras manos; haced de mí como mejor y más recto os parezca.","number":14,"id":19586},{"verse":"Mas sabed de cierto que si me matáis, sangre inocente echaréis sobre vosotros, y sobre esta ciudad y sobre sus moradores; porque en verdad Jehová me envió a vosotros para que dijese todas estas palabras en vuestros oídos.","number":15,"id":19587},{"verse":"Y dijeron los príncipes y todo el pueblo a los sacerdotes y profetas: No ha incurrido este hombre en pena de muerte, porque en nombre de Jehová nuestro Dios nos ha hablado.","number":16,"id":19588},{"verse":"Entonces se levantaron algunos de los ancianos de la tierra y hablaron a toda la reunión del pueblo, diciendo:","number":17,"id":19589},{"verse":"Miqueas de Moreset profetizó en tiempo de Ezequías rey de Judá, y habló a todo el pueblo de Judá, diciendo: Así ha dicho Jehová de los ejércitos: Sion será arada como campo, y Jerusalén vendrá a ser montones de ruinas, y el monte de la casa como cumbres de bosque.","number":18,"id":19590},{"verse":"¿Acaso lo mataron Ezequías rey de Judá y todo Judá? ¿No temió a Jehová, y oró en presencia de Jehová, y Jehová se arrepintió del mal que había hablado contra ellos? ¿Haremos, pues, nosotros tan gran mal contra nuestras almas?","number":19,"id":19591},{"verse":"Hubo también un hombre que profetizaba en nombre de Jehová, Urías hijo de Semaías, de Quiriat-jearim, el cual profetizó contra esta ciudad y contra esta tierra, conforme a todas las palabras de Jeremías;","number":20,"id":19592},{"verse":"y oyeron sus palabras el rey Joacim y todos sus grandes, y todos sus príncipes, y el rey procuró matarle; entendiendo lo cual Urías, tuvo temor, y huyó a Egipto.","number":21,"id":19593},{"verse":"Y el rey Joacim envió hombres a Egipto, a Elnatán hijo de Acbor y otros hombres con él, a Egipto;","number":22,"id":19594},{"verse":"los cuales sacaron a Urías de Egipto y lo trajeron al rey Joacim, el cual lo mató a espada, y echó su cuerpo en los sepulcros del vulgo.","number":23,"id":19595},{"verse":"Pero la mano de Ahicam hijo de Safán estaba a favor de Jeremías, para que no lo entregasen en las manos del pueblo para matarlo.","number":24,"id":19596}]}