{"testament":"old","name":"Jeremias","num_chapters":52,"chapter":49,"vers":[{"verse":"Acerca de los hijos de Amón.  Así ha dicho Jehová: ¿No tiene hijos Israel? ¿No tiene heredero? ¿Por qué Milcom ha desposeído a Gad, y su pueblo se ha establecido en sus ciudades?","number":1,"study":"Profecía sobre los amonitas","id":20128},{"verse":"Por tanto, vienen días, ha dicho Jehová, en que haré oír clamor de guerra en Rabá de los hijos de Amón; y será convertida en montón de ruinas, y sus ciudades serán puestas a fuego, e Israel tomará por heredad a los que los tomaron a ellos, ha dicho Jehová.","number":2,"id":20129},{"verse":"Lamenta, oh Hesbón, porque destruida es Hai; clamad, hijas de Rabá, vestíos de cilicio, endechad, y rodead los vallados, porque Milcom fue llevado en cautiverio, sus sacerdotes y sus príncipes juntamente.","number":3,"id":20130},{"verse":"¿Por qué te glorías de los valles? Tu valle se deshizo, oh hija contumaz, la que confía en sus tesoros, la que dice: ¿Quién vendrá contra mí?","number":4,"id":20131},{"verse":"He aquí yo traigo sobre ti espanto, dice el Señor, Jehová de los ejércitos, de todos tus alrededores; y seréis lanzados cada uno derecho hacia adelante, y no habrá quien recoja a los fugitivos.","number":5,"id":20132},{"verse":"Y después de esto haré volver a los cautivos de los hijos de Amón, dice Jehová.","number":6,"id":20133},{"verse":"Acerca de Edom. Así ha dicho Jehová de los ejércitos: ¿No hay más sabiduría en Temán? ¿Se ha acabado el consejo en los sabios? ¿Se corrompió su sabiduría?","number":7,"study":"Profecía sobre Edom","id":20134},{"verse":"Huid, volveos atrás, habitad en lugares profundos, oh moradores de Dedán; porque el quebrantamiento de Esaú traeré sobre él en el tiempo en que lo castigue.","number":8,"id":20135},{"verse":"Si vendimiadores hubieran venido contra ti, ¿no habrían dejado rebuscos? Si ladrones de noche, ¿no habrían tomado lo que les bastase?","number":9,"id":20136},{"verse":"Mas yo desnudaré a Esaú, descubriré sus escondrijos, y no podrá esconderse; será destruida su descendencia, sus hermanos y sus vecinos, y dejará de ser.","number":10,"id":20137},{"verse":"Deja tus huérfanos, yo los criaré; y en mí confiarán tus viudas.","number":11,"id":20138},{"verse":"Porque así ha dicho Jehová: He aquí que los que no estaban condenados a beber el cáliz, beberán ciertamente; ¿y serás tú absuelto del todo? No serás absuelto, sino que ciertamente beberás.","number":12,"id":20139},{"verse":"Porque por mí he jurado, dice Jehová, que asolamiento, oprobio, soledad y maldición será Bosra, y todas sus ciudades serán desolaciones perpetuas.","number":13,"id":20140},{"verse":"La noticia oí, que de Jehová había sido enviado mensajero a las naciones, diciendo: Juntaos y venid contra ella, y subid a la batalla.","number":14,"id":20141},{"verse":"He aquí que te haré pequeño entre las naciones, menospreciado entre los hombres.","number":15,"id":20142},{"verse":"Tu arrogancia te engañó, y la soberbia de tu corazón. Tú que habitas en cavernas de peñas, que tienes la altura del monte, aunque alces como águila tu nido, de allí te haré descender, dice Jehová.","number":16,"id":20143},{"verse":"Y se convertirá Edom en desolación; todo aquel que pasare por ella se asombrará, y se burlará de todas sus calamidades.","number":17,"id":20144},{"verse":"Como sucedió en la destrucción de Sodoma y de Gomorra y de sus ciudades vecinas, dice Jehová, así no morará allí nadie, ni la habitará hijo de hombre.","number":18,"id":20145},{"verse":"He aquí que como león subirá de la espesura del Jordán contra la bella y robusta; porque muy pronto le haré huir de ella, y al que fuere escogido la encargaré; porque ¿quién es semejante a mí, y quién me emplazará? ¿Quién será aquel pastor que me podrá resistir?","number":19,"id":20146},{"verse":"Por tanto, oíd el consejo que Jehová ha acordado sobre Edom, y sus pensamientos que ha resuelto sobre los moradores de Temán. Ciertamente a los más pequeños de su rebaño los arrastrarán, y destruirán sus moradas con ellos.","number":20,"id":20147},{"verse":"Del estruendo de la caída de ellos la tierra temblará, y el grito de su voz se oirá en el Mar Rojo.","number":21,"id":20148},{"verse":"He aquí que como águila subirá y volará, y extenderá sus alas contra Bosra; y el corazón de los valientes de Edom será en aquel día como el corazón de mujer en angustias.","number":22,"id":20149},{"verse":"Acerca de Damasco. Se confundieron Hamat y Arfad, porque oyeron malas nuevas; se derritieron en aguas de desmayo, no pueden sosegarse.","number":23,"study":"Profecía sobre Damasco","id":20150},{"verse":"Se desmayó Damasco, se volvió para huir, y le tomó temblor y angustia, y dolores le tomaron, como de mujer que está de parto.","number":24,"id":20151},{"verse":"¡Cómo dejaron a la ciudad tan alabada, la ciudad de mi gozo!","number":25,"id":20152},{"verse":"Por tanto, sus jóvenes caerán en sus plazas, y todos los hombres de guerra morirán en aquel día, ha dicho Jehová de los ejércitos.","number":26,"id":20153},{"verse":"Y haré encender fuego en el muro de Damasco, y consumirá las casas de Ben-adad.","number":27,"id":20154},{"verse":"Acerca de Cedar y de los reinos de Hazor, los cuales asoló Nabucodonosor rey de Babilonia. Así ha dicho Jehová: Levantaos, subid contra Cedar, y destruid a los hijos del oriente.","number":28,"study":"Profecía sobre Cedar y Hazor","id":20155},{"verse":"Sus tiendas y sus ganados tomarán; sus cortinas y todos sus utensilios y sus camellos tomarán para sí, y clamarán contra ellos: Miedo alrededor.","number":29,"id":20156},{"verse":"Huid, idos muy lejos, habitad en lugares profundos, oh moradores de Hazor, dice Jehová; porque tomó consejo contra vosotros Nabucodonosor rey de Babilonia, y contra vosotros ha formado un designio.","number":30,"id":20157},{"verse":"Levantaos, subid contra una nación pacífica que vive confiadamente, dice Jehová, que ni tiene puertas ni cerrojos, que vive solitaria.","number":31,"id":20158},{"verse":"Serán sus camellos por botín, y la multitud de sus ganados por despojo; y los esparciré por todos los vientos, arrojados hasta el último rincón; y de todos lados les traeré su ruina, dice Jehová.","number":32,"id":20159},{"verse":"Hazor será morada de chacales, soledad para siempre; ninguno morará allí, ni la habitará hijo de hombre.","number":33,"id":20160},{"verse":"Palabra de Jehová que vino al profeta Jeremías acerca de Elam, en el principio del reinado de Sedequías rey de Judá, diciendo:","number":34,"study":"Profecía sobre Elam","id":20161},{"verse":"Así ha dicho Jehová de los ejércitos: He aquí que yo quiebro el arco de Elam, parte principal de su fortaleza.","number":35,"id":20162},{"verse":"Traeré sobre Elam los cuatro vientos de los cuatro puntos del cielo, y los aventaré a todos estos vientos; y no habrá nación a donde no vayan fugitivos de Elam.","number":36,"id":20163},{"verse":"Y haré que Elam se intimide delante de sus enemigos, y delante de los que buscan su vida; y traeré sobre ellos mal, y el ardor de mi ira, dice Jehová; y enviaré en pos de ellos espada hasta que los acabe.","number":37,"id":20164},{"verse":"Y pondré mi trono en Elam, y destruiré a su rey y a su príncipe, dice Jehová.","number":38,"id":20165},{"verse":"Pero acontecerá en los últimos días, que haré volver a los cautivos de Elam, dice Jehová.","number":39,"id":20166}]}