{"testament":"old","name":"Jeremias","num_chapters":52,"chapter":31,"vers":[{"verse":"En aquel tiempo, dice Jehová, yo seré por Dios a todas las familias de Israel, y ellas me serán a mí por pueblo.","number":1,"id":19692},{"verse":"Así ha dicho Jehová: El pueblo que escapó de la espada halló gracia en el desierto, cuando Israel iba en busca de reposo.","number":2,"id":19693},{"verse":"Jehová se manifestó a mí hace ya mucho tiempo, diciendo: Con amor eterno te he amado; por tanto, te prolongué mi misericordia.","number":3,"id":19694},{"verse":"Aún te edificaré, y serás edificada, oh virgen de Israel; todavía serás adornada con tus panderos, y saldrás en alegres danzas.","number":4,"id":19695},{"verse":"Aún plantarás viñas en los montes de Samaria; plantarán los que plantan, y disfrutarán de ellas.","number":5,"id":19696},{"verse":"Porque habrá día en que clamarán los guardas en el monte de Efraín: Levantaos, y subamos a Sion, a Jehová nuestro Dios.","number":6,"id":19697},{"verse":"Porque así ha dicho Jehová: Regocijaos en Jacob con alegría, y dad voces de júbilo a la cabeza de naciones; haced oír, alabad, y decid: Oh Jehová, salva a tu pueblo, el remanente de Israel.","number":7,"id":19698},{"verse":"He aquí yo los hago volver de la tierra del norte, y los reuniré de los fines de la tierra, y entre ellos ciegos y cojos, la mujer que está encinta y la que dio a luz juntamente; en gran compañía volverán acá.","number":8,"id":19699},{"verse":"Irán con lloro, mas con misericordia los haré volver, y los haré andar junto a arroyos de aguas, por camino derecho en el cual no tropezarán; porque soy a Israel por padre, y Efraín es mi primogénito.","number":9,"id":19700},{"verse":"Oíd palabra de Jehová, oh naciones, y hacedlo saber en las costas que están lejos, y decid: El que esparció a Israel lo reunirá y guardará, como el pastor a su rebaño.","number":10,"id":19701},{"verse":"Porque Jehová redimió a Jacob, lo redimió de mano del más fuerte que él.","number":11,"id":19702},{"verse":"Y vendrán con gritos de gozo en lo alto de Sion, y correrán al bien de Jehová, al pan, al vino, al aceite, y al ganado de las ovejas y de las vacas; y su alma será como huerto de riego, y nunca más tendrán dolor.","number":12,"id":19703},{"verse":"Entonces la virgen se alegrará en la danza, los jóvenes y los viejos juntamente; y cambiaré su lloro en gozo, y los consolaré, y los alegraré de su dolor.","number":13,"id":19704},{"verse":"Y el alma del sacerdote satisfaré con abundancia, y mi pueblo será saciado de mi bien, dice Jehová.","number":14,"id":19705},{"verse":"Así ha dicho Jehová: Voz fue oída en Ramá, llanto y lloro amargo; Raquel que lamenta por sus hijos, y no quiso ser consolada acerca de sus hijos, porque perecieron.","number":15,"id":19706},{"verse":"Así ha dicho Jehová: Reprime del llanto tu voz, y de las lágrimas tus ojos; porque salario hay para tu trabajo, dice Jehová, y volverán de la tierra del enemigo.","number":16,"id":19707},{"verse":"Esperanza hay también para tu porvenir, dice Jehová, y los hijos volverán a su propia tierra.","number":17,"id":19708},{"verse":"Escuchando, he oído a Efraín que se lamentaba: Me azotaste, y fui castigado como novillo indómito; conviérteme, y seré convertido, porque tú eres Jehová mi Dios.","number":18,"id":19709},{"verse":"Porque después que me aparté tuve arrepentimiento, y después que reconocí mi falta, herí mi muslo; me avergoncé y me confundí, porque llevé la afrenta de mi juventud.","number":19,"id":19710},{"verse":"¿No es Efraín hijo precioso para mí? ¿no es niño en quien me deleito? pues desde que hablé de él, me he acordado de él constantemente. Por eso mis entrañas se conmovieron por él; ciertamente tendré de él misericordia, dice Jehová.","number":20,"id":19711},{"verse":"Establécete señales, ponte majanos altos, nota atentamente la calzada; vuélvete por el camino por donde fuiste, virgen de Israel, vuelve a estas tus ciudades.","number":21,"id":19712},{"verse":"¿Hasta cuándo andarás errante, oh hija contumaz? Porque Jehová creará una cosa nueva sobre la tierra: la mujer rodeará al varón.","number":22,"id":19713},{"verse":"Así ha dicho Jehová de los ejércitos, Dios de Israel: Aún dirán esta palabra en la tierra de Judá y en sus ciudades, cuando yo haga volver sus cautivos: Jehová te bendiga, oh morada de justicia, oh monte santo.","number":23,"id":19714},{"verse":"Y habitará allí Judá, y también en todas sus ciudades labradores, y los que van con rebaño.","number":24,"id":19715},{"verse":"Porque satisfaré al alma cansada, y saciaré a toda alma entristecida.","number":25,"id":19716},{"verse":"En esto me desperté, y vi, y mi sueño me fue agradable.","number":26,"id":19717},{"verse":"He aquí vienen días, dice Jehová, en que sembraré la casa de Israel y la casa de Judá de simiente de hombre y de simiente de animal.","number":27,"study":"El nuevo pacto","id":19718},{"verse":"Y así como tuve cuidado de ellos para arrancar y derribar, y trastornar y perder y afligir, tendré cuidado de ellos para edificar y plantar, dice Jehová.","number":28,"id":19719},{"verse":"En aquellos días no dirán más: Los padres comieron las uvas agrias y los dientes de los hijos tienen la dentera,","number":29,"id":19720},{"verse":"sino que cada cual morirá por su propia maldad; los dientes de todo hombre que comiere las uvas agrias, tendrán la dentera.","number":30,"id":19721},{"verse":"He aquí que vienen días, dice Jehová, en los cuales haré nuevo pacto con la casa de Israel y con la casa de Judá.","number":31,"id":19722},{"verse":"No como el pacto que hice con sus padres el día que tomé su mano para sacarlos de la tierra de Egipto; porque ellos invalidaron mi pacto, aunque fui yo un marido para ellos, dice Jehová.","number":32,"id":19723},{"verse":"Pero este es el pacto que haré con la casa de Israel después de aquellos días, dice Jehová: Daré mi ley en su mente, y la escribiré en su corazón; y yo seré a ellos por Dios, y ellos me serán por pueblo.","number":33,"id":19724},{"verse":"Y no enseñará más ninguno a su prójimo, ni ninguno a su hermano, diciendo: Conoce a Jehová; porque todos me conocerán, desde el más pequeño de ellos hasta el más grande, dice Jehová; porque perdonaré la maldad de ellos, y no me acordaré más de su pecado.","number":34,"id":19725},{"verse":"Así ha dicho Jehová, que da el sol para luz del día, las leyes de la luna y de las estrellas para luz de la noche, que parte el mar, y braman sus ondas; Jehová de los ejércitos es su nombre:","number":35,"id":19726},{"verse":"Si faltaren estas leyes delante de mí, dice Jehová, también la descendencia de Israel faltará para no ser nación delante de mí eternamente.","number":36,"id":19727},{"verse":"Así ha dicho Jehová: Si los cielos arriba se pueden medir, y explorarse abajo los fundamentos de la tierra, también yo desecharé toda la descendencia de Israel por todo lo que hicieron, dice Jehová.","number":37,"id":19728},{"verse":"He aquí que vienen días, dice Jehová, en que la ciudad será edificada a Jehová, desde la torre de Hananeel hasta la puerta del Angulo.","number":38,"id":19729},{"verse":"Y saldrá más allá el cordel de la medida delante de él sobre el collado de Gareb, y rodeará a Goa.","number":39,"id":19730},{"verse":"Y todo el valle de los cuerpos muertos y de la ceniza, y todas las llanuras hasta el arroyo de Cedrón, hasta la esquina de la puerta de los caballos al oriente, será santo a Jehová; no será arrancada ni destruida más para siempre.","number":40,"id":19731}]}