{"testament":"old","name":"Jeremias","num_chapters":52,"chapter":15,"vers":[{"verse":"Me dijo Jehová: Si Moisés y Samuel se pusieran delante de mí, no estaría mi voluntad con este pueblo; échalos de mi presencia, y salgan.","number":1,"study":"La implacable ira de Dios contra Judá","id":19316},{"verse":"Y si te preguntaren: ¿A dónde saldremos? les dirás: Así ha dicho Jehová: El que a muerte, a muerte; el que a espada, a espada; el que a hambre, a hambre; y el que a cautiverio, a cautiverio.","number":2,"id":19317},{"verse":"Y enviaré sobre ellos cuatro géneros de castigo, dice Jehová: espada para matar, y perros para despedazar, y aves del cielo y bestias de la tierra para devorar y destruir.","number":3,"id":19318},{"verse":"Y los entregaré para terror a todos los reinos de la tierra, a causa de Manasés hijo de Ezequías, rey de Judá, por lo que hizo en Jerusalén.","number":4,"id":19319},{"verse":"Porque ¿quién tendrá compasión de ti, oh Jerusalén? ¿Quién se entristecerá por tu causa, o quién vendrá a preguntar por tu paz?","number":5,"id":19320},{"verse":"Tú me dejaste, dice Jehová; te volviste atrás; por tanto, yo extenderé sobre ti mi mano y te destruiré; estoy cansado de arrepentirme.","number":6,"id":19321},{"verse":"Aunque los aventé con aventador hasta las puertas de la tierra, y dejé sin hijos a mi pueblo y lo desbaraté, no se volvieron de sus caminos.","number":7,"id":19322},{"verse":"Sus viudas se me multiplicaron más que la arena del mar; traje contra ellos destruidor a mediodía sobre la madre y sobre los hijos; hice que de repente cayesen terrores sobre la ciudad.","number":8,"id":19323},{"verse":"Languideció la que dio a luz siete; se llenó de dolor su alma, su sol se puso siendo aún de día; fue avergonzada y llena de confusión; y lo que de ella quede, lo entregaré a la espada delante de sus enemigos, dice Jehová.","number":9,"id":19324},{"verse":"¡Ay de mí, madre mía, que me engendraste hombre de contienda y hombre de discordia para toda la tierra! Nunca he dado ni tomado en préstamo, y todos me maldicen.","number":10,"id":19325},{"verse":"¡Sea así, oh Jehová, si no te he rogado por su bien, si no he suplicado ante ti en favor del enemigo en tiempo de aflicción y en época de angustia!","number":11,"id":19326},{"verse":"¿Puede alguno quebrar el hierro, el hierro del norte y el bronce?","number":12,"id":19327},{"verse":"Tus riquezas y tus tesoros entregaré a la rapiña sin ningún precio, por todos tus pecados, y en todo tu territorio.","number":13,"id":19328},{"verse":"Y te haré servir a tus enemigos en tierra que no conoces; porque fuego se ha encendido en mi furor, y arderá sobre vosotros.","number":14,"id":19329},{"verse":"Tú lo sabes, oh Jehová; acuérdate de mí, y visítame, y véngame de mis enemigos. No me reproches en la prolongación de tu enojo; sabes que por amor de ti sufro afrenta.","number":15,"study":"Jehová reanima a Jeremías","id":19330},{"verse":"Fueron halladas tus palabras, y yo las comí; y tu palabra me fue por gozo y por alegría de mi corazón; porque tu nombre se invocó sobre mí, oh Jehová Dios de los ejércitos.","number":16,"id":19331},{"verse":"No me senté en compañía de burladores, ni me engreí a causa de tu profecía; me senté solo, porque me llenaste de indignación.","number":17,"id":19332},{"verse":"¿Por qué fue perpetuo mi dolor, y mi herida desahuciada no admitió curación? ¿Serás para mí como cosa ilusoria, como aguas que no son estables?","number":18,"id":19333},{"verse":"Por tanto, así dijo Jehová: Si te convirtieres, yo te restauraré, y delante de mí estarás; y si entresacares lo precioso de lo vil, serás como mi boca. Conviértanse ellos a ti, y tú no te conviertas a ellos.","number":19,"id":19334},{"verse":"Y te pondré en este pueblo por muro fortificado de bronce, y pelearán contra ti, pero no te vencerán; porque yo estoy contigo para guardarte y para defenderte, dice Jehová.","number":20,"id":19335},{"verse":"Y te libraré de la mano de los malos, y te redimiré de la mano de los fuertes.","number":21,"id":19336}]}