{"testament":"old","name":"Jeremias","num_chapters":52,"chapter":3,"vers":[{"verse":"Dicen: Si alguno dejare a su mujer, y yéndose ésta de él se juntare a otro hombre, ¿volverá a ella más? ¿No será tal tierra del todo amancillada? Tú, pues, has fornicado con muchos amigos; mas ¡vuélvete a mí! dice Jehová.","number":1,"id":19003},{"verse":"Alza tus ojos a las alturas, y ve en qué lugar no te hayas prostituido. Junto a los caminos te sentabas para ellos como árabe en el desierto, y con tus fornicaciones y con tu maldad has contaminado la tierra.","number":2,"id":19004},{"verse":"Por esta causa las aguas han sido detenidas, y faltó la lluvia tardía; y has tenido frente de ramera, y no quisiste tener vergüenza.","number":3,"id":19005},{"verse":"A lo menos desde ahora, ¿no me llamarás a mí, Padre mío, guiador de mi juventud?","number":4,"id":19006},{"verse":"¿Guardará su enojo para siempre? ¿Eternamente lo guardará? He aquí que has hablado y hecho cuantas maldades pudiste.","number":5,"id":19007},{"verse":"Me dijo Jehová en días del rey Josías: ¿Has visto lo que ha hecho la rebelde Israel? Ella se va sobre todo monte alto y debajo de todo árbol frondoso, y allí fornica.","number":6,"study":"Jehová exhorta a Israel y a Judá al arrepentimiento","id":19008},{"verse":"Y dije: Después de hacer todo esto, se volverá a mí; pero no se volvió, y lo vio su hermana la rebelde Judá.","number":7,"id":19009},{"verse":"Ella vio que por haber fornicado la rebelde Israel, yo la había despedido y dado carta de repudio; pero no tuvo temor la rebelde Judá su hermana, sino que también fue ella y fornicó.","number":8,"id":19010},{"verse":"Y sucedió que por juzgar ella cosa liviana su fornicación, la tierra fue contaminada, y adulteró con la piedra y con el leño.","number":9,"id":19011},{"verse":"Con todo esto, su hermana la rebelde Judá no se volvió a mí de todo corazón, sino fingidamente, dice Jehová.","number":10,"id":19012},{"verse":"Y me dijo Jehová: Ha resultado justa la rebelde Israel en comparación con la desleal Judá.","number":11,"id":19013},{"verse":"Ve y clama estas palabras hacia el norte, y di: Vuélvete, oh rebelde Israel, dice Jehová; no haré caer mi ira sobre ti, porque misericordioso soy yo, dice Jehová, no guardaré para siempre el enojo.","number":12,"id":19014},{"verse":"Reconoce, pues, tu maldad, porque contra Jehová tu Dios has prevaricado, y fornicaste con los extraños debajo de todo árbol frondoso, y no oíste mi voz, dice Jehová.","number":13,"id":19015},{"verse":"Convertíos, hijos rebeldes, dice Jehová, porque yo soy vuestro esposo; y os tomaré uno de cada ciudad, y dos de cada familia, y os introduciré en Sion;","number":14,"id":19016},{"verse":"y os daré pastores según mi corazón, que os apacienten con ciencia y con inteligencia.","number":15,"id":19017},{"verse":"Y acontecerá que cuando os multipliquéis y crezcáis en la tierra, en esos días, dice Jehová, no se dirá más: Arca del pacto de Jehová; ni vendrá al pensamiento, ni se acordarán de ella, ni la echarán de menos, ni se hará otra.","number":16,"id":19018},{"verse":"En aquel tiempo llamarán a Jerusalén: Trono de Jehová, y todas las naciones vendrán a ella en el nombre de Jehová en Jerusalén; ni andarán más tras la dureza de su malvado corazón.","number":17,"id":19019},{"verse":"En aquellos tiempos irán de la casa de Judá a la casa de Israel, y vendrán juntamente de la tierra del norte a la tierra que hice heredar a vuestros padres.","number":18,"id":19020},{"verse":"Yo preguntaba: ¿Cómo os pondré por hijos, y os daré la tierra deseable, la rica heredad de las naciones? Y dije: Me llamaréis: Padre mío, y no os apartaréis de en pos de mí.","number":19,"id":19021},{"verse":"Pero como la esposa infiel abandona a su compañero, así prevaricasteis contra mí, oh casa de Israel, dice Jehová.","number":20,"id":19022},{"verse":"Voz fue oída sobre las alturas, llanto de los ruegos de los hijos de Israel; porque han torcido su camino, de Jehová su Dios se han olvidado.","number":21,"id":19023},{"verse":"Convertíos, hijos rebeldes, y sanaré vuestras rebeliones. He aquí nosotros venimos a ti, porque tú eres Jehová nuestro Dios.","number":22,"id":19024},{"verse":"Ciertamente vanidad son los collados, y el bullicio sobre los montes; ciertamente en Jehová nuestro Dios está la salvación de Israel.","number":23,"id":19025},{"verse":"Confusión consumió el trabajo de nuestros padres desde nuestra juventud; sus ovejas, sus vacas, sus hijos y sus hijas.","number":24,"id":19026},{"verse":"Yacemos en nuestra confusión, y nuestra afrenta nos cubre; porque pecamos contra Jehová nuestro Dios, nosotros y nuestros padres, desde nuestra juventud y hasta este día, y no hemos escuchado la voz de Jehová nuestro Dios.","number":25,"id":19027}]}