{"testament":"old","name":"Jeremias","num_chapters":52,"chapter":14,"vers":[{"verse":"Palabra de Jehová que vino a Jeremías, con motivo de la sequía.","number":1,"study":"Mensaje con motivo de la sequía","id":19294},{"verse":"Se enlutó Judá, y sus puertas se despoblaron; se sentaron tristes en tierra, y subió el clamor de Jerusalén.","number":2,"id":19295},{"verse":"Los nobles enviaron sus criados al agua; vinieron a las lagunas, y no hallaron agua; volvieron con sus vasijas vacías; se avergonzaron, se confundieron, y cubrieron sus cabezas.","number":3,"id":19296},{"verse":"Porque se resquebrajó la tierra por no haber llovido en el país, están confusos los labradores, cubrieron sus cabezas.","number":4,"id":19297},{"verse":"Aun las ciervas en los campos parían y dejaban la cría, porque no había hierba.","number":5,"id":19298},{"verse":"Y los asnos monteses se ponían en las alturas, aspiraban el viento como chacales; sus ojos se ofuscaron porque no había hierba.","number":6,"id":19299},{"verse":"Aunque nuestras iniquidades testifican contra nosotros, oh Jehová, actúa por amor de tu nombre; porque nuestras rebeliones se han multiplicado, contra ti hemos pecado.","number":7,"id":19300},{"verse":"Oh esperanza de Israel, Guardador suyo en el tiempo de la aflicción, ¿por qué te has hecho como forastero en la tierra, y como caminante que se retira para pasar la noche?","number":8,"id":19301},{"verse":"¿Por qué eres como hombre atónito, y como valiente que no puede librar? Sin embargo, tú estás entre nosotros, oh Jehová, y sobre nosotros es invocado tu nombre; no nos desampares.","number":9,"id":19302},{"verse":"Así ha dicho Jehová acerca de este pueblo: Se deleitaron en vagar, y no dieron reposo a sus pies; por tanto, Jehová no se agrada de ellos; se acordará ahora de su maldad, y castigará sus pecados.","number":10,"id":19303},{"verse":"Me dijo Jehová: No ruegues por este pueblo para bien.","number":11,"id":19304},{"verse":"Cuando ayunen, yo no oiré su clamor, y cuando ofrezcan holocausto y ofrenda no lo aceptaré, sino que los consumiré con espada, con hambre y con pestilencia.","number":12,"id":19305},{"verse":"Y yo dije: ¡Ah! ¡ah, Señor Jehová! He aquí que los profetas les dicen: No veréis espada, ni habrá hambre entre vosotros, sino que en este lugar os daré paz verdadera.","number":13,"id":19306},{"verse":"Me dijo entonces Jehová: Falsamente profetizan los profetas en mi nombre; no los envié, ni les mandé, ni les hablé; visión mentirosa, adivinación, vanidad y engaño de su corazón os profetizan.","number":14,"id":19307},{"verse":"Por tanto, así ha dicho Jehová sobre los profetas que profetizan en mi nombre, los cuales yo no envié, y que dicen: Ni espada ni hambre habrá en esta tierra; con espada y con hambre serán consumidos esos profetas.","number":15,"id":19308},{"verse":"Y el pueblo a quien profetizan será echado en las calles de Jerusalén por hambre y por espada, y no habrá quien los entierre a ellos, a sus mujeres, a sus hijos y a sus hijas; y sobre ellos derramaré su maldad.","number":16,"id":19309},{"verse":"Les dirás, pues, esta palabra: Derramen mis ojos lágrimas noche y día, y no cesen; porque de gran quebrantamiento es quebrantada la virgen hija de mi pueblo, de plaga muy dolorosa.","number":17,"id":19310},{"verse":"Si salgo al campo, he aquí muertos a espada; y si entro en la ciudad, he aquí enfermos de hambre; porque tanto el profeta como el sacerdote anduvieron vagando en la tierra, y no entendieron.","number":18,"id":19311},{"verse":"¿Has desechado enteramente a Judá? ¿Ha aborrecido tu alma a Sion? ¿Por qué nos hiciste herir sin que haya remedio? Esperamos paz, y no hubo bien; tiempo de curación, y he aquí turbación.","number":19,"id":19312},{"verse":"Reconocemos, oh Jehová, nuestra impiedad, la iniquidad de nuestros padres; porque contra ti hemos pecado.","number":20,"id":19313},{"verse":"Por amor de tu nombre no nos deseches, ni deshonres tu glorioso trono; acuérdate, no invalides tu pacto con nosotros.","number":21,"id":19314},{"verse":"¿Hay entre los ídolos de las naciones quien haga llover? ¿y darán los cielos lluvias? ¿No eres tú, Jehová, nuestro Dios? En ti, pues, esperamos, pues tú hiciste todas estas cosas.","number":22,"id":19315}]}