{"testament":"old","name":"Job","num_chapters":42,"chapter":8,"vers":[{"verse":"Respondió Bildad suhita, y dijo:","number":1,"study":"Bildad proclama la justicia de Dios","id":13031},{"verse":"¿Hasta cuándo hablarás tales cosas, Y las palabras de tu boca serán como viento impetuoso?","number":2,"id":13032},{"verse":"¿Acaso torcerá Dios el derecho, O pervertirá el Todopoderoso la justicia?","number":3,"id":13033},{"verse":"Si tus hijos pecaron contra él, El los echó en el lugar de su pecado.","number":4,"id":13034},{"verse":"Si tú de mañana buscares a Dios, Y rogares al Todopoderoso;","number":5,"id":13035},{"verse":"Si fueres limpio y recto, Ciertamente luego se despertará por ti, Y hará próspera la morada de tu justicia.","number":6,"id":13036},{"verse":"Y aunque tu principio haya sido pequeño, Tu postrer estado será muy grande.","number":7,"id":13037},{"verse":"Porque pregunta ahora a las generaciones pasadas, Y disponte para inquirir a los padres de ellas;","number":8,"id":13038},{"verse":"Pues nosotros somos de ayer, y nada sabemos, Siendo nuestros días sobre la tierra como sombra.","number":9,"id":13039},{"verse":"¿No te enseñarán ellos, te hablarán, Y de su corazón sacarán palabras?","number":10,"id":13040},{"verse":"¿Crece el junco sin lodo? ¿Crece el prado sin agua?","number":11,"id":13041},{"verse":"Aun en su verdor, y sin haber sido cortado, Con todo, se seca primero que toda hierba.","number":12,"id":13042},{"verse":"Tales son los caminos de todos los que olvidan a Dios; Y la esperanza del impío perecerá;","number":13,"id":13043},{"verse":"Porque su esperanza será cortada, Y su confianza es tela de araña.","number":14,"id":13044},{"verse":"Se apoyará él en su casa, mas no permanecerá ella en pie; Se asirá de ella, mas no resistirá.","number":15,"id":13045},{"verse":"A manera de un árbol está verde delante del sol, Y sus renuevos salen sobre su huerto;","number":16,"id":13046},{"verse":"Se van entretejiendo sus raíces junto a una fuente, Y enlazándose hasta un lugar pedregoso.","number":17,"id":13047},{"verse":"Si le arrancaren de su lugar, Este le negará entonces, diciendo: Nunca te vi.","number":18,"id":13048},{"verse":"Ciertamente este será el gozo de su camino; Y del polvo mismo nacerán otros.","number":19,"id":13049},{"verse":"He aquí, Dios no aborrece al perfecto, Ni apoya la mano de los malignos.","number":20,"id":13050},{"verse":"Aún llenará tu boca de risa, Y tus labios de júbilo.","number":21,"id":13051},{"verse":"Los que te aborrecen serán vestidos de confusión; Y la habitación de los impíos perecerá.","number":22,"id":13052}]}