{"testament":"old","name":"Job","num_chapters":42,"chapter":28,"vers":[{"verse":"Ciertamente la plata tiene sus veneros, Y el oro lugar donde se refina.","number":1,"study":"El hombre en busca de la sabiduría","id":13506},{"verse":"El hierro se saca del polvo, Y de la piedra se funde el cobre.","number":2,"id":13507},{"verse":"A las tinieblas ponen término, Y examinan todo a la perfección, Las piedras que hay en oscuridad y en sombra de muerte.","number":3,"id":13508},{"verse":"Abren minas lejos de lo habitado, En lugares olvidados, donde el pie no pasa. Son suspendidos y balanceados, lejos de los demás hombres.","number":4,"id":13509},{"verse":"De la tierra nace el pan, Y debajo de ella está como convertida en fuego.","number":5,"id":13510},{"verse":"Lugar hay cuyas piedras son zafiro, Y sus polvos de oro.","number":6,"id":13511},{"verse":"Senda que nunca la conoció ave, Ni ojo de buitre la vio;","number":7,"id":13512},{"verse":"Nunca la pisaron animales fieros, Ni león pasó por ella.","number":8,"id":13513},{"verse":"En el pedernal puso su mano, Y trastornó de raíz los montes.","number":9,"id":13514},{"verse":"De los peñascos cortó ríos, Y sus ojos vieron todo lo preciado.","number":10,"id":13515},{"verse":"Detuvo los ríos en su nacimiento, E hizo salir a luz lo escondido.","number":11,"id":13516},{"verse":"Mas ¿dónde se hallará la sabiduría? ¿Dónde está el lugar de la inteligencia?","number":12,"id":13517},{"verse":"No conoce su valor el hombre, Ni se halla en la tierra de los vivientes.","number":13,"id":13518},{"verse":"El abismo dice: No está en mí; Y el mar dijo: Ni conmigo.","number":14,"id":13519},{"verse":"No se dará por oro, Ni su precio será a peso de plata.","number":15,"id":13520},{"verse":"No puede ser apreciada con oro de Ofir, Ni con ónice precioso, ni con zafiro.","number":16,"id":13521},{"verse":"El oro no se le igualará, ni el diamante, Ni se cambiará por alhajas de oro fino.","number":17,"id":13522},{"verse":"No se hará mención de coral ni de perlas; La sabiduría es mejor que las piedras preciosas.","number":18,"id":13523},{"verse":"No se igualará con ella topacio de Etiopía; No se podrá apreciar con oro fino.","number":19,"id":13524},{"verse":"¿De dónde, pues, vendrá la sabiduría? ¿Y dónde está el lugar de la inteligencia?","number":20,"id":13525},{"verse":"Porque encubierta está a los ojos de todo viviente, Y a toda ave del cielo es oculta.","number":21,"id":13526},{"verse":"El Abadón y la muerte dijeron: Su fama hemos oído con nuestros oídos.","number":22,"id":13527},{"verse":"Dios entiende el camino de ella, Y conoce su lugar.","number":23,"id":13528},{"verse":"Porque él mira hasta los fines de la tierra, Y ve cuanto hay bajo los cielos.","number":24,"id":13529},{"verse":"Al dar peso al viento, Y poner las aguas por medida;","number":25,"id":13530},{"verse":"Cuando él dio ley a la lluvia, Y camino al relámpago de los truenos,","number":26,"id":13531},{"verse":"Entonces la veía él, y la manifestaba; La preparó y la descubrió también.","number":27,"id":13532},{"verse":"Y dijo al hombre: He aquí que el temor del Señor es la sabiduría, Y el apartarse del mal, la inteligencia.","number":28,"id":13533}]}