{"testament":"old","name":"Job","num_chapters":42,"chapter":22,"vers":[{"verse":"Respondió Elifaz temanita, y dijo:","number":1,"study":"Elifaz acusa a Job de gran maldad","id":13391},{"verse":"¿Traerá el hombre provecho a Dios? Al contrario, para sí mismo es provechoso el hombre sabio.","number":2,"id":13392},{"verse":"¿Tiene contentamiento el Omnipotente en que tú seas justificado, O provecho de que tú hagas perfectos tus caminos?","number":3,"id":13393},{"verse":"¿Acaso te castiga, O viene a juicio contigo, a causa de tu piedad?","number":4,"id":13394},{"verse":"Por cierto tu malicia es grande, Y tus maldades no tienen fin.","number":5,"id":13395},{"verse":"Porque sacaste prenda a tus hermanos sin causa, Y despojaste de sus ropas a los desnudos.","number":6,"id":13396},{"verse":"No diste de beber agua al cansado, Y detuviste el pan al hambriento.","number":7,"id":13397},{"verse":"Pero el hombre pudiente tuvo la tierra, Y habitó en ella el distinguido.","number":8,"id":13398},{"verse":"A las viudas enviaste vacías, Y los brazos de los huérfanos fueron quebrados.","number":9,"id":13399},{"verse":"Por tanto, hay lazos alrededor de ti, Y te turba espanto repentino;","number":10,"id":13400},{"verse":"O tinieblas, para que no veas, Y abundancia de agua te cubre.","number":11,"id":13401},{"verse":"¿No está Dios en la altura de los cielos? Mira lo encumbrado de las estrellas, cuán elevadas están.","number":12,"id":13402},{"verse":"¿Y dirás tú: ¿Qué sabe Dios? ¿Cómo juzgará a través de la oscuridad?","number":13,"id":13403},{"verse":"Las nubes le rodearon, y no ve; Y por el circuito del cielo se pasea.","number":14,"id":13404},{"verse":"¿Quieres tú seguir la senda antigua Que pisaron los hombres perversos,","number":15,"id":13405},{"verse":"Los cuales fueron cortados antes de tiempo, Cuyo fundamento fue como un río derramado?","number":16,"id":13406},{"verse":"Decían a Dios: Apártate de nosotros. ¿Y qué les había hecho el Omnipotente?","number":17,"id":13407},{"verse":"Les había colmado de bienes sus casas. Pero sea el consejo de ellos lejos de mí.","number":18,"id":13408},{"verse":"Verán los justos y se gozarán; Y el inocente los escarnecerá, diciendo:","number":19,"id":13409},{"verse":"Fueron destruidos nuestros adversarios, Y el fuego consumió lo que de ellos quedó.","number":20,"id":13410},{"verse":"Vuelve ahora en amistad con él, y tendrás paz; Y por ello te vendrá bien.","number":21,"id":13411},{"verse":"Toma ahora la ley de su boca, Y pon sus palabras en tu corazón.","number":22,"id":13412},{"verse":"Si te volvieres al Omnipotente, serás edificado; Alejarás de tu tienda la aflicción;","number":23,"id":13413},{"verse":"Tendrás más oro que tierra, Y como piedras de arroyos oro de Ofir;","number":24,"id":13414},{"verse":"El Todopoderoso será tu defensa, Y tendrás plata en abundancia.","number":25,"id":13415},{"verse":"Porque entonces te deleitarás en el Omnipotente, Y alzarás a Dios tu rostro.","number":26,"id":13416},{"verse":"Orarás a él, y él te oirá; Y tú pagarás tus votos.","number":27,"id":13417},{"verse":"Determinarás asimismo una cosa, y te será firme, Y sobre tus caminos resplandecerá luz.","number":28,"id":13418},{"verse":"Cuando fueren abatidos, dirás tú: Enaltecimiento habrá; Y Dios salvará al humilde de ojos.","number":29,"id":13419},{"verse":"El libertará al inocente, Y por la limpieza de tus manos éste será librado.","number":30,"id":13420}]}