{"testament":"old","name":"Job","num_chapters":42,"chapter":42,"vers":[{"verse":"Respondió Job a Jehová, y dijo:","number":1,"study":"Confesión y justificación de Job","id":13924},{"verse":"Yo conozco que todo lo puedes, Y que no hay pensamiento que se esconda de ti.","number":2,"id":13925},{"verse":"¿Quién es el que oscurece el consejo sin entendimiento? Por tanto, yo hablaba lo que no entendía; Cosas demasiado maravillosas para mí, que yo no comprendía.","number":3,"id":13926},{"verse":"Oye, te ruego, y hablaré; Te preguntaré, y tú me enseñarás.","number":4,"id":13927},{"verse":"De oídas te había oído; Mas ahora mis ojos te ven.","number":5,"id":13928},{"verse":"Por tanto me aborrezco, Y me arrepiento en polvo y ceniza.","number":6,"id":13929},{"verse":"Y aconteció que después que habló Jehová estas palabras a Job, Jehová dijo a Elifaz temanita: Mi ira se encendió contra ti y tus dos compañeros; porque no habéis hablado de mí lo recto, como mi siervo Job.","number":7,"id":13930},{"verse":"Ahora, pues, tomaos siete becerros y siete carneros, e id a mi siervo Job, y ofreced holocausto por vosotros, y mi siervo Job orará por vosotros; porque de cierto a él atenderé para no trataros afrentosamente, por cuanto no habéis hablado de mí con rectitud, como mi siervo Job.","number":8,"id":13931},{"verse":"Fueron, pues, Elifaz temanita, Bildad suhita y Zofar naamatita, e hicieron como Jehová les dijo; y Jehová aceptó la oración de Job. Restauración de la prosperidad de Job","number":9,"id":13932},{"verse":"Y quitó Jehová la aflicción de Job, cuando él hubo orado por sus amigos; y aumentó al doble todas las cosas que habían sido de Job.","number":10,"study":"Restauración de la prosperidad de Job","id":13933},{"verse":"Y vinieron a él todos sus hermanos y todas sus hermanas, y todos los que antes le habían conocido, y comieron con él pan en su casa, y se condolieron de él, y le consolaron de todo aquel mal que Jehová había traído sobre él; y cada uno de ellos le dio una pieza de dinero y un anillo de oro.","number":11,"id":13934},{"verse":"Y bendijo Jehová el postrer estado de Job más que el primero; porque tuvo catorce mil ovejas, seis mil camellos, mil yuntas de bueyes y mil asnas,","number":12,"id":13935},{"verse":"y tuvo siete hijos y tres hijas.","number":13,"id":13936},{"verse":"Llamó el nombre de la primera, Jemima, el de la segunda, Cesia, y el de la tercera, Keren-hapuc.","number":14,"id":13937},{"verse":"Y no había mujeres tan hermosas como las hijas de Job en toda la tierra; y les dio su padre herencia entre sus hermanos.","number":15,"id":13938},{"verse":"Después de esto vivió Job ciento cuarenta años, y vio a sus hijos, y a los hijos de sus hijos, hasta la cuarta generación.","number":16,"id":13939},{"verse":"Y murió Job viejo y lleno de días.","number":17,"id":13940}]}