{"testament":"old","name":"Job","num_chapters":42,"chapter":16,"vers":[{"verse":"Respondió Job, y dijo:","number":1,"study":"Job se queja contra Dios","id":13240},{"verse":"Muchas veces he oído cosas como estas; Consoladores molestos sois todos vosotros.","number":2,"id":13241},{"verse":"¿Tendrán fin las palabras vacías? ¿O qué te anima a responder?","number":3,"id":13242},{"verse":"También yo podría hablar como vosotros, Si vuestra alma estuviera en lugar de la mía; Yo podría hilvanar contra vosotros palabras, Y sobre vosotros mover mi cabeza.","number":4,"id":13243},{"verse":"Pero yo os alentaría con mis palabras, Y la consolación de mis labios apaciguaría vuestro dolor.","number":5,"id":13244},{"verse":"Si hablo, mi dolor no cesa; Y si dejo de hablar, no se aparta de mí.","number":6,"id":13245},{"verse":"Pero ahora tú me has fatigado; Has asolado toda mi compañía.","number":7,"id":13246},{"verse":"Tú me has llenado de arrugas; testigo es mi flacura, Que se levanta contra mí para testificar en mi rostro.","number":8,"id":13247},{"verse":"Su furor me despedazó, y me ha sido contrario; Crujió sus dientes contra mí; Contra mí aguzó sus ojos mi enemigo.","number":9,"id":13248},{"verse":"Abrieron contra mí su boca; Hirieron mis mejillas con afrenta; Contra mí se juntaron todos.","number":10,"id":13249},{"verse":"Me ha entregado Dios al mentiroso, Y en las manos de los impíos me hizo caer.","number":11,"id":13250},{"verse":"Próspero estaba, y me desmenuzó; Me arrebató por la cerviz y me despedazó, Y me puso por blanco suyo.","number":12,"id":13251},{"verse":"Me rodearon sus flecheros, Partió mis riñones, y no perdonó; Mi hiel derramó por tierra.","number":13,"id":13252},{"verse":"Me quebrantó de quebranto en quebranto; Corrió contra mí como un gigante.","number":14,"id":13253},{"verse":"Cosí cilicio sobre mi piel, Y puse mi cabeza en el polvo.","number":15,"id":13254},{"verse":"Mi rostro está inflamado con el lloro, Y mis párpados entenebrecidos,","number":16,"id":13255},{"verse":"A pesar de no haber iniquidad en mis manos, Y de haber sido mi oración pura.","number":17,"id":13256},{"verse":"¡Oh tierra! no cubras mi sangre, Y no haya lugar para mi clamor.","number":18,"id":13257},{"verse":"Mas he aquí que en los cielos está mi testigo, Y mi testimonio en las alturas.","number":19,"id":13258},{"verse":"Disputadores son mis amigos; Mas ante Dios derramaré mis lágrimas.","number":20,"id":13259},{"verse":"¡Ojalá pudiese disputar el hombre con Dios, Como con su prójimo!","number":21,"id":13260},{"verse":"Mas los años contados vendrán, Y yo iré por el camino de donde no volveré.","number":22,"id":13261}]}