{"testament":"old","name":"Job","num_chapters":42,"chapter":20,"vers":[{"verse":"Respondió Zofar naamatita, y dijo:","number":1,"study":"Zofar describe las calamidades de los malos","id":13328},{"verse":"Por cierto mis pensamientos me hacen responder, Y por tanto me apresuro.","number":2,"id":13329},{"verse":"La reprensión de mi censura he oído, Y me hace responder el espíritu de mi inteligencia.","number":3,"id":13330},{"verse":"¿No sabes esto, que así fue siempre, Desde el tiempo que fue puesto el hombre sobre la tierra,","number":4,"id":13331},{"verse":"Que la alegría de los malos es breve, Y el gozo del impío por un momento?","number":5,"id":13332},{"verse":"Aunque subiere su altivez hasta el cielo, Y su cabeza tocare en las nubes,","number":6,"id":13333},{"verse":"Como su estiércol, perecerá para siempre; Los que le hubieren visto dirán: ¿Qué hay de él?","number":7,"id":13334},{"verse":"Como sueño volará, y no será hallado, Y se disipará como visión nocturna.","number":8,"id":13335},{"verse":"El ojo que le veía, nunca más le verá, Ni su lugar le conocerá más.","number":9,"id":13336},{"verse":"Sus hijos solicitarán el favor de los pobres, Y sus manos devolverán lo que él robó.","number":10,"id":13337},{"verse":"Sus huesos están llenos de su juventud, Mas con él en el polvo yacerán.","number":11,"id":13338},{"verse":"Si el mal se endulzó en su boca, Si lo ocultaba debajo de su lengua,","number":12,"id":13339},{"verse":"Si le parecía bien, y no lo dejaba, Sino que lo detenía en su paladar;","number":13,"id":13340},{"verse":"Su comida se mudará en sus entrañas; Hiel de áspides será dentro de él.","number":14,"id":13341},{"verse":"Devoró riquezas, pero las vomitará; De su vientre las sacará Dios.","number":15,"id":13342},{"verse":"Veneno de áspides chupará; Lo matará lengua de víbora.","number":16,"id":13343},{"verse":"No verá los arroyos, los ríos, Los torrentes de miel y de leche.","number":17,"id":13344},{"verse":"Restituirá el trabajo conforme a los bienes que tomó, Y no los tragará ni gozará.","number":18,"id":13345},{"verse":"Por cuanto quebrantó y desamparó a los pobres, Robó casas, y no las edificó;","number":19,"id":13346},{"verse":"Por tanto, no tendrá sosiego en su vientre, Ni salvará nada de lo que codiciaba.","number":20,"id":13347},{"verse":"No quedó nada que no comiese; Por tanto, su bienestar no será duradero.","number":21,"id":13348},{"verse":"En el colmo de su abundancia padecerá estrechez; La mano de todos los malvados vendrá sobre él.","number":22,"id":13349},{"verse":"Cuando se pusiere a llenar su vientre, Dios enviará sobre él el ardor de su ira, Y la hará llover sobre él y sobre su comida.","number":23,"id":13350},{"verse":"Huirá de las armas de hierro, Y el arco de bronce le atravesará.","number":24,"id":13351},{"verse":"La saeta le traspasará y saldrá de su cuerpo, Y la punta relumbrante saldrá por su hiel; Sobre él vendrán terrores.","number":25,"id":13352},{"verse":"Todas las tinieblas están reservadas para sus tesoros; Fuego no atizado los consumirá; Devorará lo que quede en su tienda.","number":26,"id":13353},{"verse":"Los cielos descubrirán su iniquidad, Y la tierra se levantará contra él.","number":27,"id":13354},{"verse":"Los renuevos de su casa serán transportados; Serán esparcidos en el día de su furor.","number":28,"id":13355},{"verse":"Esta es la porción que Dios prepara al hombre impío, Y la heredad que Dios le señala por su palabra.","number":29,"id":13356}]}