{"testament":"old","name":"Job","num_chapters":42,"chapter":14,"vers":[{"verse":"El hombre nacido de mujer, Corto de días, y hastiado de sinsabores,","number":1,"study":"Job discurre sobre la brevedad de la vida","id":13183},{"verse":"Sale como una flor y es cortado, Y huye como la sombra y no permanece.","number":2,"id":13184},{"verse":"¿Sobre éste abres tus ojos, Y me traes a juicio contigo?","number":3,"id":13185},{"verse":"¿Quién hará limpio a lo inmundo? Nadie.","number":4,"id":13186},{"verse":"Ciertamente sus días están determinados, Y el número de sus meses está cerca de ti; Le pusiste límites, de los cuales no pasará.","number":5,"id":13187},{"verse":"Si tú lo abandonares, él dejará de ser; Entre tanto deseará, como el jornalero, su día.","number":6,"id":13188},{"verse":"Porque si el árbol fuere cortado, aún queda de él esperanza; Retoñará aún, y sus renuevos no faltarán.","number":7,"id":13189},{"verse":"Si se envejeciere en la tierra su raíz, Y su tronco fuere muerto en el polvo,","number":8,"id":13190},{"verse":"Al percibir el agua reverdecerá, Y hará copa como planta nueva.","number":9,"id":13191},{"verse":"Mas el hombre morirá, y será cortado; Perecerá el hombre, ¿y dónde estará él?","number":10,"id":13192},{"verse":"Como las aguas se van del mar, Y el río se agota y se seca,","number":11,"id":13193},{"verse":"Así el hombre yace y no vuelve a levantarse; Hasta que no haya cielo, no despertarán, Ni se levantarán de su sueño.","number":12,"id":13194},{"verse":"¡Oh, quién me diera que me escondieses en el Seol, Que me encubrieses hasta apaciguarse tu ira, Que me pusieses plazo, y de mí te acordaras!","number":13,"id":13195},{"verse":"Si el hombre muriere, ¿volverá a vivir? Todos los días de mi edad esperaré, Hasta que venga mi liberación.","number":14,"id":13196},{"verse":"Entonces llamarás, y yo te responderé; Tendrás afecto a la hechura de tus manos.","number":15,"id":13197},{"verse":"Pero ahora me cuentas los pasos, Y no das tregua a mi pecado;","number":16,"id":13198},{"verse":"Tienes sellada en saco mi prevaricación, Y tienes cosida mi iniquidad.","number":17,"id":13199},{"verse":"Ciertamente el monte que cae se deshace, Y las peñas son removidas de su lugar;","number":18,"id":13200},{"verse":"Las piedras se desgastan con el agua impetuosa, que se lleva el polvo de la tierra; De igual manera haces tú perecer la esperanza del hombre.","number":19,"id":13201},{"verse":"Para siempre serás más fuerte que él, y él se va; Demudarás su rostro, y le despedirás.","number":20,"id":13202},{"verse":"Sus hijos tendrán honores, pero él no lo sabrá; O serán humillados, y no entenderá de ello.","number":21,"id":13203},{"verse":"Mas su carne sobre él se dolerá, Y se entristecerá en él su alma.","number":22,"id":13204}]}