{"testament":"old","name":"Job","num_chapters":42,"chapter":15,"vers":[{"verse":"Respondió Elifaz temanita, y dijo:","number":1,"study":"Elifaz reprende a Job","id":13205},{"verse":"¿Proferirá el sabio vana sabiduría, Y llenará su vientre de viento solano?","number":2,"id":13206},{"verse":"¿Disputará con palabras inútiles, Y con razones sin provecho?","number":3,"id":13207},{"verse":"Tú también disipas el temor, Y menoscabas la oración delante de Dios.","number":4,"id":13208},{"verse":"Porque tu boca declaró tu iniquidad, Pues has escogido el hablar de los astutos.","number":5,"id":13209},{"verse":"Tu boca te condenará, y no yo; Y tus labios testificarán contra ti.","number":6,"id":13210},{"verse":"¿Naciste tú primero que Adán? ¿O fuiste formado antes que los collados?","number":7,"id":13211},{"verse":"¿Oíste tú el secreto de Dios, Y está limitada a ti la sabiduría?","number":8,"id":13212},{"verse":"¿Qué sabes tú que no sepamos? ¿Qué entiendes tú que no se halle en nosotros?","number":9,"id":13213},{"verse":"Cabezas canas y hombres muy ancianos hay entre nosotros, Mucho más avanzados en días que tu padre.","number":10,"id":13214},{"verse":"¿En tan poco tienes las consolaciones de Dios, Y las palabras que con dulzura se te dicen?","number":11,"id":13215},{"verse":"¿Por qué tu corazón te aleja, Y por qué guiñan tus ojos,","number":12,"id":13216},{"verse":"Para que contra Dios vuelvas tu espíritu, Y saques tales palabras de tu boca?","number":13,"id":13217},{"verse":"¿Qué cosa es el hombre para que sea limpio, Y para que se justifique el nacido de mujer?","number":14,"id":13218},{"verse":"He aquí, en sus santos no confía, Y ni aun los cielos son limpios delante de sus ojos;","number":15,"id":13219},{"verse":"¿Cuánto menos el hombre abominable y vil, Que bebe la iniquidad como agua?","number":16,"id":13220},{"verse":"Escúchame; yo te mostraré, Y te contaré lo que he visto;","number":17,"id":13221},{"verse":"Lo que los sabios nos contaron De sus padres, y no lo encubrieron;","number":18,"id":13222},{"verse":"A quienes únicamente fue dada la tierra, Y no pasó extraño por en medio de ellos.","number":19,"id":13223},{"verse":"Todos sus días, el impío es atormentado de dolor, Y el número de sus años está escondido para el violento.","number":20,"id":13224},{"verse":"Estruendos espantosos hay en sus oídos; En la prosperidad el asolador vendrá sobre él.","number":21,"id":13225},{"verse":"El no cree que volverá de las tinieblas, Y descubierto está para la espada.","number":22,"id":13226},{"verse":"Vaga alrededor tras el pan, diciendo: ¿En dónde está? Sabe que le está preparado día de tinieblas.","number":23,"id":13227},{"verse":"Tribulación y angustia le turbarán, Y se esforzarán contra él como un rey dispuesto para la batalla,","number":24,"id":13228},{"verse":"Por cuanto él extendió su mano contra Dios, Y se portó con soberbia contra el Todopoderoso.","number":25,"id":13229},{"verse":"Corrió contra él con cuello erguido, Con la espesa barrera de sus escudos.","number":26,"id":13230},{"verse":"Porque la gordura cubrió su rostro, E hizo pliegues sobre sus ijares;","number":27,"id":13231},{"verse":"Y habitó las ciudades asoladas, Las casas inhabitadas, Que estaban en ruinas.","number":28,"id":13232},{"verse":"No prosperará, ni durarán sus riquezas, Ni extenderá por la tierra su hermosura.","number":29,"id":13233},{"verse":"No escapará de las tinieblas; La llama secará sus ramas, Y con el aliento de su boca perecerá.","number":30,"id":13234},{"verse":"No confíe el iluso en la vanidad, Porque ella será su recompensa.","number":31,"id":13235},{"verse":"El será cortado antes de su tiempo, Y sus renuevos no reverdecerán.","number":32,"id":13236},{"verse":"Perderá su agraz como la vid, Y derramará su flor como el olivo.","number":33,"id":13237},{"verse":"Porque la congregación de los impíos será asolada, Y fuego consumirá las tiendas de soborno.","number":34,"id":13238},{"verse":"Concibieron dolor, dieron a luz iniquidad, Y en sus entrañas traman engaño.","number":35,"id":13239}]}