{"testament":"old","name":"Job","num_chapters":42,"chapter":38,"vers":[{"verse":"Entonces respondió Jehová a Job desde un torbellino, y dijo:","number":1,"study":"Jehová convence a Job de su ignorancia","id":13795},{"verse":"¿Quién es ése que oscurece el consejo Con palabras sin sabiduría?","number":2,"id":13796},{"verse":"Ahora ciñe como varón tus lomos; Yo te preguntaré, y tú me contestarás.","number":3,"id":13797},{"verse":"¿Dónde estabas tú cuando yo fundaba la tierra? Házmelo saber, si tienes inteligencia.","number":4,"id":13798},{"verse":"¿Quién ordenó sus medidas, si lo sabes? ¿O quién extendió sobre ella cordel?","number":5,"id":13799},{"verse":"¿Sobre qué están fundadas sus bases? ¿O quién puso su piedra angular,","number":6,"id":13800},{"verse":"Cuando alababan todas las estrellas del alba, Y se regocijaban todos los hijos de Dios?","number":7,"id":13801},{"verse":"¿Quién encerró con puertas el mar, Cuando se derramaba saliéndose de su seno,","number":8,"id":13802},{"verse":"Cuando puse yo nubes por vestidura suya, Y por su faja oscuridad,","number":9,"id":13803},{"verse":"Y establecí sobre él mi decreto, Le puse puertas y cerrojo,","number":10,"id":13804},{"verse":"Y dije: Hasta aquí llegarás, y no pasarás adelante, Y ahí parará el orgullo de tus olas?","number":11,"id":13805},{"verse":"¿Has mandado tú a la mañana en tus días? ¿Has mostrado al alba su lugar,","number":12,"id":13806},{"verse":"Para que ocupe los fines de la tierra, Y para que sean sacudidos de ella los impíos?","number":13,"id":13807},{"verse":"Ella muda luego de aspecto como barro bajo el sello, Y viene a estar como con vestidura;","number":14,"id":13808},{"verse":"Mas la luz de los impíos es quitada de ellos, Y el brazo enaltecido es quebrantado.","number":15,"id":13809},{"verse":"¿Has entrado tú hasta las fuentes del mar, Y has andado escudriñando el abismo?","number":16,"id":13810},{"verse":"¿Te han sido descubiertas las puertas de la muerte, Y has visto las puertas de la sombra de muerte?","number":17,"id":13811},{"verse":"¿Has considerado tú hasta las anchuras de la tierra? Declara si sabes todo esto.","number":18,"id":13812},{"verse":"¿Por dónde va el camino a la habitación de la luz, Y dónde está el lugar de las tinieblas,","number":19,"id":13813},{"verse":"Para que las lleves a sus límites, Y entiendas las sendas de su casa?","number":20,"id":13814},{"verse":"¡Tú lo sabes! Pues entonces ya habías nacido, Y es grande el número de tus días.","number":21,"id":13815},{"verse":"¿Has entrado tú en los tesoros de la nieve, O has visto los tesoros del granizo,","number":22,"id":13816},{"verse":"Que tengo reservados para el tiempo de angustia, Para el día de la guerra y de la batalla?","number":23,"id":13817},{"verse":"¿Por qué camino se reparte la luz, Y se esparce el viento solano sobre la tierra?","number":24,"id":13818},{"verse":"¿Quién repartió conducto al turbión, Y camino a los relámpagos y truenos,","number":25,"id":13819},{"verse":"Haciendo llover sobre la tierra deshabitada, Sobre el desierto, donde no hay hombre,","number":26,"id":13820},{"verse":"Para saciar la tierra desierta e inculta, Y para hacer brotar la tierna hierba?","number":27,"id":13821},{"verse":"¿Tiene la lluvia padre? ¿O quién engendró las gotas del rocío?","number":28,"id":13822},{"verse":"¿De qué vientre salió el hielo? Y la escarcha del cielo, ¿quién la engendró?","number":29,"id":13823},{"verse":"Las aguas se endurecen a manera de piedra, Y se congela la faz del abismo.","number":30,"id":13824},{"verse":"¿Podrás tú atar los lazos de las Pléyades, O desatarás las ligaduras de Orión?","number":31,"id":13825},{"verse":"¿Sacarás tú a su tiempo las constelaciones de los cielos, O guiarás a la Osa Mayor con sus hijos?","number":32,"id":13826},{"verse":"¿Supiste tú las ordenanzas de los cielos? ¿Dispondrás tú de su potestad en la tierra?","number":33,"id":13827},{"verse":"¿Alzarás tú a las nubes tu voz, Para que te cubra muchedumbre de aguas?","number":34,"id":13828},{"verse":"¿Enviarás tú los relámpagos, para que ellos vayan? ¿Y te dirán ellos: Henos aquí?","number":35,"id":13829},{"verse":"¿Quién puso la sabiduría en el corazón? ¿O quién dio al espíritu inteligencia?","number":36,"id":13830},{"verse":"¿Quién puso por cuenta los cielos con sabiduría? Y los odres de los cielos, ¿quién los hace inclinar,","number":37,"id":13831},{"verse":"Cuando el polvo se ha convertido en dureza, Y los terrones se han pegado unos con otros?","number":38,"id":13832},{"verse":"¿Cazarás tú la presa para el león? ¿Saciarás el hambre de los leoncillos,","number":39,"id":13833},{"verse":"Cuando están echados en las cuevas, O se están en sus guaridas para acechar?","number":40,"id":13834},{"verse":"¿Quién prepara al cuervo su alimento, Cuando sus polluelos claman a Dios, Y andan errantes por falta de comida?","number":41,"id":13835}]}