{"testament":"old","name":"Job","num_chapters":42,"chapter":4,"vers":[{"verse":"Entonces respondió Elifaz temanita, y dijo:","number":1,"study":"Elifaz reprende a Job","id":12932},{"verse":"Si probáremos a hablarte, te será molesto; Pero ¿quién podrá detener las palabras?","number":2,"id":12933},{"verse":"He aquí, tú enseñabas a muchos, Y fortalecías las manos débiles;","number":3,"id":12934},{"verse":"Al que tropezaba enderezaban tus palabras, Y esforzabas las rodillas que decaían.","number":4,"id":12935},{"verse":"Mas ahora que el mal ha venido sobre ti, te desalientas; Y cuando ha llegado hasta ti, te turbas.","number":5,"id":12936},{"verse":"¿No es tu temor a Dios tu confianza? ¿No es tu esperanza la integridad de tus caminos?","number":6,"id":12937},{"verse":"Recapacita ahora; ¿qué inocente se ha perdido? Y ¿en dónde han sido destruidos los rectos?","number":7,"id":12938},{"verse":"Como yo he visto, los que aran iniquidad Y siembran injuria, la siegan.","number":8,"id":12939},{"verse":"Perecen por el aliento de Dios, Y por el soplo de su ira son consumidos.","number":9,"id":12940},{"verse":"Los rugidos del león, y los bramidos del rugiente, Y los dientes de los leoncillos son quebrantados.","number":10,"id":12941},{"verse":"El león viejo perece por falta de presa, Y los hijos de la leona se dispersan.","number":11,"id":12942},{"verse":"El asunto también me era a mí oculto; Mas mi oído ha percibido algo de ello.","number":12,"id":12943},{"verse":"En imaginaciones de visiones nocturnas, Cuando el sueño cae sobre los hombres,","number":13,"id":12944},{"verse":"Me sobrevino un espanto y un temblor, Que estremeció todos mis huesos;","number":14,"id":12945},{"verse":"Y al pasar un espíritu por delante de mí, Hizo que se erizara el pelo de mi cuerpo.","number":15,"id":12946},{"verse":"Paróse delante de mis ojos un fantasma, Cuyo rostro yo no conocí, Y quedo, oí que decía:","number":16,"id":12947},{"verse":"¿Será el hombre más justo que Dios? ¿Será el varón más limpio que el que lo hizo?","number":17,"id":12948},{"verse":"He aquí, en sus siervos no confía, Y notó necedad en sus ángeles;","number":18,"id":12949},{"verse":"¡Cuánto más en los que habitan en casas de barro, Cuyos cimientos están en el polvo, Y que serán quebrantados por la polilla!","number":19,"id":12950},{"verse":"De la mañana a la tarde son destruidos, Y se pierden para siempre, sin haber quien repare en ello.","number":20,"id":12951},{"verse":"Su hermosura, ¿no se pierde con ellos mismos? Y mueren sin haber adquirido sabiduría.","number":21,"id":12952}]}