{"testament":"old","name":"Josue","num_chapters":24,"chapter":13,"vers":[{"verse":"Siendo Josué ya viejo, entrado en años, Jehová le dijo: Tú eres ya viejo, de edad avanzada, y queda aún mucha tierra por poseer.","number":1,"study":"Tierra aún sin conquistar","id":6156},{"verse":"Esta es la tierra que queda: todos los territorios de los filisteos, y todos los de los gesureos;","number":2,"id":6157},{"verse":"desde Sihor, que está al oriente de Egipto, hasta el límite de Ecrón al norte, que se considera de los cananeos; de los cinco príncipes de los filisteos, el gazeo, el asdodeo, el ascaloneo, el geteo y el ecroneo; también los aveos;","number":3,"id":6158},{"verse":"al sur toda la tierra de los cananeos, y Mehara, que es de los sidonios, hasta Afec, hasta los límites del amorreo;","number":4,"id":6159},{"verse":"la tierra de los giblitas, y todo el Líbano hacia donde sale el sol, desde Baal-gad al pie del monte Hermón, hasta la entrada de Hamat;","number":5,"id":6160},{"verse":"todos los que habitan en las montañas desde el Líbano hasta Misrefotmaim, todos los sidonios; yo los exterminaré delante de los hijos de Israel; solamente repartirás tú por suerte el país a los israelitas por heredad, como te he mandado.","number":6,"id":6161},{"verse":"Reparte, pues, ahora esta tierra en heredad a las nueve tribus, y a la media tribu de Manasés.","number":7,"id":6162},{"verse":"Porque los rubenitas y gaditas y la otra mitad de Manasés recibieron ya su heredad, la cual les dio Moisés al otro lado del Jordán al oriente, según se la dio Moisés siervo de Jehová;","number":8,"id":6163},{"verse":"desde Aroer, que está a la orilla del arroyo de Arnón, y la ciudad que está en medio del valle, y toda la llanura de Medeba, hasta Dibón;","number":9,"id":6164},{"verse":"todas las ciudades de Sehón rey de los amorreos, el cual reinó en Hesbón, hasta los límites de los hijos de Amón;","number":10,"id":6165},{"verse":"y Galaad, y los territorios de los gesureos y de los maacateos, y todo el monte Hermón, y toda la tierra de Basán hasta Salca;","number":11,"id":6166},{"verse":"todo el reino de Og en Basán, el cual reinó en Astarot y en Edrei, el cual había quedado del resto de los refaítas; pues Moisés los derrotó, y los echó.","number":12,"id":6167},{"verse":"Mas a los gesureos y a los maacateos no los echaron los hijos de Israel, sino que Gesur y Maaca habitaron entre los israelitas hasta hoy.","number":13,"id":6168},{"verse":"Pero a la tribu de Leví no dio heredad; los sacrificios de Jehová Dios de Israel son su heredad, como él les había dicho.","number":14,"study":"El territorio que distribuyó Moisés","id":6169},{"verse":"Dio, pues, Moisés a la tribu de los hijos de Rubén conforme a sus familias.","number":15,"id":6170},{"verse":"Y fue el territorio de ellos desde Aroer, que está a la orilla del arroyo de Arnón, y la ciudad que está en medio del valle, y toda la llanura hasta Medeba;","number":16,"id":6171},{"verse":"Hesbón, con todas sus ciudades que están en la llanura; Dibón, Bamot-baal, Bet-baal-meón,","number":17,"id":6172},{"verse":"Jahaza, Cademot, Mefaat,","number":18,"id":6173},{"verse":"Quiriataim, Sibma, Zaret-sahar en el monte del valle,","number":19,"id":6174},{"verse":"Bet-peor, las laderas de Pisga, Bet-jesimot,","number":20,"id":6175},{"verse":"todas las ciudades de la llanura, y todo el reino de Sehón rey de los amorreos, que reinó en Hesbón, al cual derrotó Moisés, y a los príncipes de Madián, Evi, Requem, Zur, Hur y Reba, príncipes de Sehón que habitaban en aquella tierra.","number":21,"id":6176},{"verse":"También mataron a espada los hijos de Israel a Balaam el adivino, hijo de Beor, entre los demás que mataron.","number":22,"id":6177},{"verse":"Y el Jordán fue el límite del territorio de los hijos de Rubén. Esta fue la heredad de los hijos de Rubén conforme a sus familias, estas ciudades con sus aldeas.","number":23,"id":6178},{"verse":"Dio asimismo Moisés a la tribu de Gad, a los hijos de Gad, conforme a sus familias.","number":24,"id":6179},{"verse":"El territorio de ellos fue Jazer, y todas las ciudades de Galaad, y la mitad de la tierra de los hijos de Amón hasta Aroer, que está enfrente de Rabá.","number":25,"id":6180},{"verse":"Y desde Hesbón hasta Ramat-mizpa, y Betonim; y desde Mahanaim hasta el límite de Debir;","number":26,"id":6181},{"verse":"y en el valle, Bet-aram, Bet-nimra, Sucot y Zafón, resto del reino de Sehón rey de Hesbón; el Jordán y su límite hasta el extremo del mar de Cineret al otro lado del Jordán, al oriente.","number":27,"id":6182},{"verse":"Esta es la heredad de los hijos de Gad por sus familias, estas ciudades con sus aldeas.","number":28,"id":6183},{"verse":"También dio Moisés heredad a la media tribu de Manasés; y fue para la media tribu de los hijos de Manasés, conforme a sus familias.","number":29,"id":6184},{"verse":"El territorio de ellos fue desde Mahanaim, todo Basán, todo el reino de Og rey de Basán, y todas las aldeas de Jair que están en Basán, sesenta poblaciones,","number":30,"id":6185},{"verse":"y la mitad de Galaad, y Astarot y Edrei, ciudades del reino de Og en Basán, para los hijos de Maquir hijo de Manasés, para la mitad de los hijos de Maquir conforme a sus familias.","number":31,"id":6186},{"verse":"Esto es lo que Moisés repartió en heredad en los llanos de Moab, al otro lado del Jordán de Jericó, al oriente.","number":32,"id":6187},{"verse":"Mas a la tribu de Leví no dio Moisés heredad; Jehová Dios de Israel es la heredad de ellos, como él les había dicho.","number":33,"id":6188}]}