{"testament":"new","name":"Juan","num_chapters":21,"chapter":19,"vers":[{"verse":"Así que, entonces tomó Pilato a Jesús, y le azotó.","number":1,"id":26826},{"verse":"Y los soldados entretejieron una corona de espinas, y la pusieron sobre su cabeza, y le vistieron con un manto de púrpura;","number":2,"id":26827},{"verse":"y le decían: ¡Salve, Rey de los judíos! y le daban de bofetadas.","number":3,"id":26828},{"verse":"Entonces Pilato salió otra vez, y les dijo: Mirad, os lo traigo fuera, para que entendáis que ningún delito hallo en él.","number":4,"id":26829},{"verse":"Y salió Jesús, llevando la corona de espinas y el manto de púrpura. Y Pilato les dijo: ¡He aquí el hombre!","number":5,"id":26830},{"verse":"Cuando le vieron los principales sacerdotes y los alguaciles, dieron voces, diciendo: ¡Crucifícale! ¡Crucifícale! Pilato les dijo: Tomadle vosotros, y crucificadle; porque yo no hallo delito en él.","number":6,"id":26831},{"verse":"Los judíos le respondieron: Nosotros tenemos una ley, y según nuestra ley debe morir, porque se hizo a sí mismo Hijo de Dios.","number":7,"id":26832},{"verse":"Cuando Pilato oyó decir esto, tuvo más miedo.","number":8,"id":26833},{"verse":"Y entró otra vez en el pretorio, y dijo a Jesús: ¿De dónde eres tú? Mas Jesús no le dio respuesta.","number":9,"id":26834},{"verse":"Entonces le dijo Pilato: ¿A mí no me hablas? ¿No sabes que tengo autoridad para crucificarte, y que tengo autoridad para soltarte?","number":10,"id":26835},{"verse":"Respondió Jesús: Ninguna autoridad tendrías contra mí, si no te fuese dada de arriba; por tanto, el que a ti me ha entregado, mayor pecado tiene.","number":11,"id":26836},{"verse":"Desde entonces procuraba Pilato soltarle; pero los judíos daban voces, diciendo: Si a éste sueltas, no eres amigo de César; todo el que se hace rey, a César se opone.","number":12,"id":26837},{"verse":"Entonces Pilato, oyendo esto, llevó fuera a Jesús, y se sentó en el tribunal en el lugar llamado el Enlosado, y en hebreo Gabata.","number":13,"id":26838},{"verse":"Era la preparación de la pascua, y como la hora sexta. Entonces dijo a los judíos: ¡He aquí vuestro Rey!","number":14,"id":26839},{"verse":"Pero ellos gritaron: ¡Fuera, fuera, crucifícale! Pilato les dijo: ¿A vuestro Rey he de crucificar? Respondieron los principales sacerdotes: No tenemos más rey que César.","number":15,"id":26840},{"verse":"Así que entonces lo entregó a ellos para que fuese crucificado. Tomaron, pues, a Jesús, y le llevaron.","number":16,"id":26841},{"verse":"Y él, cargando su cruz, salió al lugar llamado de la Calavera, y en hebreo, Gólgota;","number":17,"study":"Crucifixión y muerte de Jesús","id":26842},{"verse":"y allí le crucificaron, y con él a otros dos, uno a cada lado, y Jesús en medio.","number":18,"id":26843},{"verse":"Escribió también Pilato un título, que puso sobre la cruz, el cual decía: JESÚS NAZARENO, REY DE LOS JUDÍOS.","number":19,"id":26844},{"verse":"Y muchos de los judíos leyeron este título; porque el lugar donde Jesús fue crucificado estaba cerca de la ciudad, y el título estaba escrito en hebreo, en griego y en latín.","number":20,"id":26845},{"verse":"Dijeron a Pilato los principales sacerdotes de los judíos: No escribas: Rey de los judíos; sino, que él dijo: Soy Rey de los judíos.","number":21,"id":26846},{"verse":"Respondió Pilato: Lo que he escrito, he escrito.","number":22,"id":26847},{"verse":"Cuando los soldados hubieron crucificado a Jesús, tomaron sus vestidos, e hicieron cuatro partes, una para cada soldado. Tomaron también su túnica, la cual era sin costura, de un solo tejido de arriba abajo.","number":23,"id":26848},{"verse":"Entonces dijeron entre sí: No la partamos, sino echemos suertes sobre ella, a ver de quién será. Esto fue para que se cumpliese la Escritura, que dice: Repartieron entre sí mis vestidos, Y sobre mi ropa echaron suertes. Y así lo hicieron los soldados.","number":24,"id":26849},{"verse":"Estaban junto a la cruz de Jesús su madre, y la hermana de su madre, María mujer de Cleofas, y María Magdalena.","number":25,"id":26850},{"verse":"Cuando vio Jesús a su madre, y al discípulo a quien él amaba, que estaba presente, dijo a su madre: Mujer, he ahí tu hijo.","number":26,"id":26851},{"verse":"Después dijo al discípulo: He ahí tu madre. Y desde aquella hora el discípulo la recibió en su casa.","number":27,"id":26852},{"verse":"Después de esto, sabiendo Jesús que ya todo estaba consumado, dijo, para que la Escritura se cumpliese: Tengo sed.","number":28,"id":26853},{"verse":"Y estaba allí una vasija llena de vinagre; entonces ellos empaparon en vinagre una esponja, y poniéndola en un hisopo, se la acercaron a la boca.","number":29,"id":26854},{"verse":"Cuando Jesús hubo tomado el vinagre, dijo: Consumado es. Y habiendo inclinado la cabeza, entregó el espíritu.","number":30,"id":26855},{"verse":"Entonces los judíos, por cuanto era la preparación de la pascua, a fin de que los cuerpos no quedasen en la cruz en el día de reposo (pues aquel día de reposo era de gran solemnidad), rogaron a Pilato que se les quebrasen las piernas, y fuesen quitados de allí.","number":31,"study":"El costado de Jesús traspasado","id":26856},{"verse":"Vinieron, pues, los soldados, y quebraron las piernas al primero, y asimismo al otro que había sido crucificado con él.","number":32,"id":26857},{"verse":"Mas cuando llegaron a Jesús, como le vieron ya muerto, no le quebraron las piernas.","number":33,"id":26858},{"verse":"Pero uno de los soldados le abrió el costado con una lanza, y al instante salió sangre y agua.","number":34,"id":26859},{"verse":"Y el que lo vio da testimonio, y su testimonio es verdadero; y él sabe que dice verdad, para que vosotros también creáis.","number":35,"id":26860},{"verse":"Porque estas cosas sucedieron para que se cumpliese la Escritura: No será quebrado hueso suyo.","number":36,"id":26861},{"verse":"Y también otra Escritura dice: Mirarán al que traspasaron.","number":37,"id":26862},{"verse":"Después de todo esto, José de Arimatea, que era discípulo de Jesús, pero secretamente por miedo de los judíos, rogó a Pilato que le permitiese llevarse el cuerpo de Jesús; y Pilato se lo concedió. Entonces vino, y se llevó el cuerpo de Jesús.","number":38,"study":"Jesús es sepultado","id":26863},{"verse":"También Nicodemo, el que antes había visitado a Jesús de noche, vino trayendo un compuesto de mirra y de áloes, como cien libras.","number":39,"id":26864},{"verse":"Tomaron, pues, el cuerpo de Jesús, y lo envolvieron en lienzos con especias aromáticas, según es costumbre sepultar entre los judíos.","number":40,"id":26865},{"verse":"Y en el lugar donde había sido crucificado, había un huerto, y en el huerto un sepulcro nuevo, en el cual aún no había sido puesto ninguno.","number":41,"id":26866},{"verse":"Allí, pues, por causa de la preparación de la pascua de los judíos, y porque aquel sepulcro estaba cerca, pusieron a Jesús.","number":42,"id":26867}]}