{"testament":"new","name":"Juan","num_chapters":21,"chapter":16,"vers":[{"verse":"Estas cosas os he hablado, para que no tengáis tropiezo.","number":1,"id":26727},{"verse":"Os expulsarán de las sinagogas; y aun viene la hora cuando cualquiera que os mate, pensará que rinde servicio a Dios.","number":2,"id":26728},{"verse":"Y harán esto porque no conocen al Padre ni a mí.","number":3,"id":26729},{"verse":"Mas os he dicho estas cosas, para que cuando llegue la hora, os acordéis de que ya os lo había dicho. Esto no os lo dije al principio, porque yo estaba con vosotros.","number":4,"study":"La obra del Espíritu Santo","id":26730},{"verse":"Pero ahora voy al que me envió; y ninguno de vosotros me pregunta: ¿A dónde vas?","number":5,"id":26731},{"verse":"Antes, porque os he dicho estas cosas, tristeza ha llenado vuestro corazón.","number":6,"id":26732},{"verse":"Pero yo os digo la verdad: Os conviene que yo me vaya; porque si no me fuera, el Consolador no vendría a vosotros; mas si me fuere, os lo enviaré.","number":7,"id":26733},{"verse":"Y cuando él venga, convencerá al mundo de pecado, de justicia y de juicio.","number":8,"id":26734},{"verse":"De pecado, por cuanto no creen en mí;","number":9,"id":26735},{"verse":"de justicia, por cuanto voy al Padre, y no me veréis más;","number":10,"id":26736},{"verse":"y de juicio, por cuanto el príncipe de este mundo ha sido ya juzgado.","number":11,"id":26737},{"verse":"Aún tengo muchas cosas que deciros, pero ahora no las podéis sobrellevar.","number":12,"id":26738},{"verse":"Pero cuando venga el Espíritu de verdad, él os guiará a toda la verdad; porque no hablará por su propia cuenta, sino que hablará todo lo que oyere, y os hará saber las cosas que habrán de venir.","number":13,"id":26739},{"verse":"El me glorificará; porque tomará de lo mío, y os lo hará saber.","number":14,"id":26740},{"verse":"Todo lo que tiene el Padre es mío; por eso dije que tomará de lo mío, y os lo hará saber.","number":15,"id":26741},{"verse":"Todavía un poco, y no me veréis; y de nuevo un poco, y me veréis; porque yo voy al Padre.","number":16,"study":"La tristeza se convertirá en gozo","id":26742},{"verse":"Entonces se dijeron algunos de sus discípulos unos a otros: ¿Qué es esto que nos dice: Todavía un poco y no me veréis; y de nuevo un poco, y me veréis; y, porque yo voy al Padre?","number":17,"id":26743},{"verse":"Decían, pues: ¿Qué quiere decir con: Todavía un poco? No entendemos lo que habla.","number":18,"id":26744},{"verse":"Jesús conoció que querían preguntarle, y les dijo: ¿Preguntáis entre vosotros acerca de esto que dije: Todavía un poco y no me veréis, y de nuevo un poco y me veréis?","number":19,"id":26745},{"verse":"De cierto, de cierto os digo, que vosotros lloraréis y lamentaréis, y el mundo se alegrará; pero aunque vosotros estéis tristes, vuestra tristeza se convertirá en gozo.","number":20,"id":26746},{"verse":"La mujer cuando da a luz, tiene dolor, porque ha llegado su hora; pero después que ha dado a luz un niño, ya no se acuerda de la angustia, por el gozo de que haya nacido un hombre en el mundo.","number":21,"id":26747},{"verse":"También vosotros ahora tenéis tristeza; pero os volveré a ver, y se gozará vuestro corazón, y nadie os quitará vuestro gozo.","number":22,"id":26748},{"verse":"En aquel día no me preguntaréis nada. De cierto, de cierto os digo, que todo cuanto pidiereis al Padre en mi nombre, os lo dará.","number":23,"id":26749},{"verse":"Hasta ahora nada habéis pedido en mi nombre; pedid, y recibiréis, para que vuestro gozo sea cumplido.","number":24,"id":26750},{"verse":"Estas cosas os he hablado en alegorías; la hora viene cuando ya no os hablaré por alegorías, sino que claramente os anunciaré acerca del Padre.","number":25,"study":"Yo he vencido al mundo","id":26751},{"verse":"En aquel día pediréis en mi nombre; y no os digo que yo rogaré al Padre por vosotros,","number":26,"id":26752},{"verse":"pues el Padre mismo os ama, porque vosotros me habéis amado, y habéis creído que yo salí de Dios.","number":27,"id":26753},{"verse":"Salí del Padre, y he venido al mundo; otra vez dejo el mundo, y voy al Padre.","number":28,"id":26754},{"verse":"Le dijeron sus discípulos: He aquí ahora hablas claramente, y ninguna alegoría dices.","number":29,"id":26755},{"verse":"Ahora entendemos que sabes todas las cosas, y no necesitas que nadie te pregunte; por esto creemos que has salido de Dios.","number":30,"id":26756},{"verse":"Jesús les respondió: ¿Ahora creéis?","number":31,"id":26757},{"verse":"He aquí la hora viene, y ha venido ya, en que seréis esparcidos cada uno por su lado, y me dejaréis solo; mas no estoy solo, porque el Padre está conmigo.","number":32,"id":26758},{"verse":"Estas cosas os he hablado para que en mí tengáis paz. En el mundo tendréis aflicción; pero confiad, yo he vencido al mundo.","number":33,"id":26759}]}