{"testament":"new","name":"Juan","num_chapters":21,"chapter":15,"vers":[{"verse":"Yo soy la vid verdadera, y mi Padre es el labrador.","number":1,"study":"Jesús, la vid verdadera","id":26700},{"verse":"Todo pámpano que en mí no lleva fruto, lo quitará; y todo aquel que lleva fruto, lo limpiará, para que lleve más fruto.","number":2,"id":26701},{"verse":"Ya vosotros estáis limpios por la palabra que os he hablado.","number":3,"id":26702},{"verse":"Permaneced en mí, y yo en vosotros. Como el pámpano no puede llevar fruto por sí mismo, si no permanece en la vid, así tampoco vosotros, si no permanecéis en mí.","number":4,"id":26703},{"verse":"Yo soy la vid, vosotros los pámpanos; el que permanece en mí, y yo en él, éste lleva mucho fruto; porque separados de mí nada podéis hacer.","number":5,"id":26704},{"verse":"El que en mí no permanece, será echado fuera como pámpano, y se secará; y los recogen, y los echan en el fuego, y arden.","number":6,"id":26705},{"verse":"Si permanecéis en mí, y mis palabras permanecen en vosotros, pedid todo lo que queréis, y os será hecho.","number":7,"id":26706},{"verse":"En esto es glorificado mi Padre, en que llevéis mucho fruto, y seáis así mis discípulos.","number":8,"id":26707},{"verse":"Como el Padre me ha amado, así también yo os he amado; permaneced en mi amor.","number":9,"id":26708},{"verse":"Si guardareis mis mandamientos, permaneceréis en mi amor; así como yo he guardado los mandamientos de mi Padre, y permanezco en su amor.","number":10,"id":26709},{"verse":"Estas cosas os he hablado, para que mi gozo esté en vosotros, y vuestro gozo sea cumplido.","number":11,"id":26710},{"verse":"Este es mi mandamiento: Que os améis unos a otros, como yo os he amado.","number":12,"id":26711},{"verse":"Nadie tiene mayor amor que este, que uno ponga su vida por sus amigos.","number":13,"id":26712},{"verse":"Vosotros sois mis amigos, si hacéis lo que yo os mando.","number":14,"id":26713},{"verse":"Ya no os llamaré siervos, porque el siervo no sabe lo que hace su señor; pero os he llamado amigos, porque todas las cosas que oí de mi Padre, os las he dado a conocer.","number":15,"id":26714},{"verse":"No me elegisteis vosotros a mí, sino que yo os elegí a vosotros, y os he puesto para que vayáis y llevéis fruto, y vuestro fruto permanezca; para que todo lo que pidiereis al Padre en mi nombre, él os lo dé.","number":16,"id":26715},{"verse":"Esto os mando: Que os améis unos a otros.","number":17,"id":26716},{"verse":"Si el mundo os aborrece, sabed que a mí me ha aborrecido antes que a vosotros.","number":18,"study":"El mundo os aborrecerá","id":26717},{"verse":"Si fuerais del mundo, el mundo amaría lo suyo; pero porque no sois del mundo, antes yo os elegí del mundo, por eso el mundo os aborrece.","number":19,"id":26718},{"verse":"Acordaos de la palabra que yo os he dicho: El siervo no es mayor que su señor. Si a mí me han perseguido, también a vosotros os perseguirán; si han guardado mi palabra, también guardarán la vuestra.","number":20,"id":26719},{"verse":"Mas todo esto os harán por causa de mi nombre, porque no conocen al que me ha enviado.","number":21,"id":26720},{"verse":"Si yo no hubiera venido, ni les hubiera hablado, no tendrían pecado; pero ahora no tienen excusa por su pecado.","number":22,"id":26721},{"verse":"El que me aborrece a mí, también a mi Padre aborrece.","number":23,"id":26722},{"verse":"Si yo no hubiese hecho entre ellos obras que ningún otro ha hecho, no tendrían pecado; pero ahora han visto y han aborrecido a mí y a mi Padre.","number":24,"id":26723},{"verse":"Pero esto es para que se cumpla la palabra que está escrita en su ley: Sin causa me aborrecieron.","number":25,"id":26724},{"verse":"Pero cuando venga el Consolador, a quien yo os enviaré del Padre, el Espíritu de verdad, el cual procede del Padre, él dará testimonio acerca de mí.","number":26,"id":26725},{"verse":"Y vosotros daréis testimonio también, porque habéis estado conmigo desde el principio.","number":27,"id":26726}]}