{"testament":"new","name":"Juan","num_chapters":21,"chapter":6,"vers":[{"verse":"Después de esto, Jesús fue al otro lado del mar de Galilea, el de Tiberias.","number":1,"study":"Alimentación de los cinco mil","id":26258},{"verse":"Y le seguía gran multitud, porque veían las señales que hacía en los enfermos.","number":2,"id":26259},{"verse":"Entonces subió Jesús a un monte, y se sentó allí con sus discípulos.","number":3,"id":26260},{"verse":"Y estaba cerca la pascua, la fiesta de los judíos.","number":4,"id":26261},{"verse":"Cuando alzó Jesús los ojos, y vio que había venido a él gran multitud, dijo a Felipe: ¿De dónde compraremos pan para que coman éstos?","number":5,"id":26262},{"verse":"Pero esto decía para probarle; porque él sabía lo que había de hacer.","number":6,"id":26263},{"verse":"Felipe le respondió: Doscientos denarios de pan no bastarían para que cada uno de ellos tomase un poco.","number":7,"id":26264},{"verse":"Uno de sus discípulos, Andrés, hermano de Simón Pedro, le dijo:","number":8,"id":26265},{"verse":"Aquí está un muchacho, que tiene cinco panes de cebada y dos pececillos; mas ¿qué es esto para tantos?","number":9,"id":26266},{"verse":"Entonces Jesús dijo: Haced recostar la gente. Y había mucha hierba en aquel lugar; y se recostaron como en número de cinco mil varones.","number":10,"id":26267},{"verse":"Y tomó Jesús aquellos panes, y habiendo dado gracias, los repartió entre los discípulos, y los discípulos entre los que estaban recostados; asimismo de los peces, cuanto querían.","number":11,"id":26268},{"verse":"Y cuando se hubieron saciado, dijo a sus discípulos: Recoged los pedazos que sobraron, para que no se pierda nada.","number":12,"id":26269},{"verse":"Recogieron, pues, y llenaron doce cestas de pedazos, que de los cinco panes de cebada sobraron a los que habían comido.","number":13,"id":26270},{"verse":"Aquellos hombres entonces, viendo la señal que Jesús había hecho, dijeron: Este verdaderamente es el profeta que había de venir al mundo.","number":14,"id":26271},{"verse":"Pero entendiendo Jesús que iban a venir para apoderarse de él y hacerle rey, volvió a retirarse al monte él solo.","number":15,"id":26272},{"verse":"Al anochecer, descendieron sus discípulos al mar,","number":16,"study":"Jesús anda sobre el mar","id":26273},{"verse":"y entrando en una barca, iban cruzando el mar hacia Capernaum. Estaba ya oscuro, y Jesús no había venido a ellos.","number":17,"id":26274},{"verse":"Y se levantaba el mar con un gran viento que soplaba.","number":18,"id":26275},{"verse":"Cuando habían remado como veinticinco o treinta estadios, vieron a Jesús que andaba sobre el mar y se acercaba a la barca; y tuvieron miedo.","number":19,"id":26276},{"verse":"Mas él les dijo: Yo soy; no temáis.","number":20,"id":26277},{"verse":"Ellos entonces con gusto le recibieron en la barca, la cual llegó en seguida a la tierra adonde iban.","number":21,"id":26278},{"verse":"El día siguiente, la gente que estaba al otro lado del mar vio que no había habido allí más que una sola barca, y que Jesús no había entrado en ella con sus discípulos, sino que éstos se habían ido solos.","number":22,"study":"La gente busca a Jesús","id":26279},{"verse":"Pero otras barcas habían arribado de Tiberias junto al lugar donde habían comido el pan después de haber dado gracias el Señor.","number":23,"id":26280},{"verse":"Cuando vio, pues, la gente que Jesús no estaba allí, ni sus discípulos, entraron en las barcas y fueron a Capernaum, buscando a Jesús.","number":24,"id":26281},{"verse":"Y hallándole al otro lado del mar, le dijeron: Rabí, ¿cuándo llegaste acá?","number":25,"study":"Jesús, el pan de vida","id":26282},{"verse":"Respondió Jesús y les dijo: De cierto, de cierto os digo que me buscáis, no porque habéis visto las señales, sino porque comisteis el pan y os saciasteis.","number":26,"id":26283},{"verse":"Trabajad, no por la comida que perece, sino por la comida que a vida eterna permanece, la cual el Hijo del Hombre os dará; porque a éste señaló Dios el Padre.","number":27,"id":26284},{"verse":"Entonces le dijeron: ¿Qué debemos hacer para poner en práctica las obras de Dios?","number":28,"id":26285},{"verse":"Respondió Jesús y les dijo: Esta es la obra de Dios, que creáis en el que él ha enviado.","number":29,"id":26286},{"verse":"Le dijeron entonces: ¿Qué señal, pues, haces tú, para que veamos, y te creamos? ¿Qué obra haces?","number":30,"id":26287},{"verse":"Nuestros padres comieron el maná en el desierto, como está escrito: Pan del cielo les dio a comer.","number":31,"id":26288},{"verse":"Y Jesús les dijo: De cierto, de cierto os digo: No os dio Moisés el pan del cielo, mas mi Padre os da el verdadero pan del cielo.","number":32,"id":26289},{"verse":"Porque el pan de Dios es aquel que descendió del cielo y da vida al mundo.","number":33,"id":26290},{"verse":"Le dijeron: Señor, danos siempre este pan.","number":34,"id":26291},{"verse":"Jesús les dijo: Yo soy el pan de vida; el que a mí viene, nunca tendrá hambre; y el que en mí cree, no tendrá sed jamás.","number":35,"id":26292},{"verse":"Mas os he dicho, que aunque me habéis visto, no creéis.","number":36,"id":26293},{"verse":"Todo lo que el Padre me da, vendrá a mí; y al que a mí viene, no le echo fuera.","number":37,"id":26294},{"verse":"Porque he descendido del cielo, no para hacer mi voluntad, sino la voluntad del que me envió.","number":38,"id":26295},{"verse":"Y esta es la voluntad del Padre, el que me envió: Que de todo lo que me diere, no pierda yo nada, sino que lo resucite en el día postrero.","number":39,"id":26296},{"verse":"Y esta es la voluntad del que me ha enviado: Que todo aquel que ve al Hijo, y cree en él, tenga vida eterna; y yo le resucitaré en el día postrero.","number":40,"id":26297},{"verse":"Murmuraban entonces de él los judíos, porque había dicho: Yo soy el pan que descendió del cielo.","number":41,"id":26298},{"verse":"Y decían: ¿No es éste Jesús, el hijo de José, cuyo padre y madre nosotros conocemos? ¿Cómo, pues, dice éste: Del cielo he descendido?","number":42,"id":26299},{"verse":"Jesús respondió y les dijo:No murmuréis entre vosotros.","number":43,"id":26300},{"verse":"Ninguno puede venir a mí, si el Padre que me envió no le trajere; y yo le resucitaré en el día postrero.","number":44,"id":26301},{"verse":"Escrito está en los profetas: Y serán todos enseñados por Dios. Así que, todo aquel que oyó al Padre, y aprendió de él, viene a mí.","number":45,"id":26302},{"verse":"No que alguno haya visto al Padre, sino aquel que vino de Dios; éste ha visto al Padre.","number":46,"id":26303},{"verse":"De cierto, de cierto os digo: El que cree en mí, tiene vida eterna.","number":47,"id":26304},{"verse":"Yo soy el pan de vida.","number":48,"id":26305},{"verse":"Vuestros padres comieron el maná en el desierto, y murieron.","number":49,"id":26306},{"verse":"Este es el pan que desciende del cielo, para que el que de él come, no muera.","number":50,"id":26307},{"verse":"Yo soy el pan vivo que descendió del cielo; si alguno comiere de este pan, vivirá para siempre; y el pan que yo daré es mi carne, la cual yo daré por la vida del mundo.","number":51,"id":26308},{"verse":"Entonces los judíos contendían entre sí, diciendo: ¿Cómo puede éste darnos a comer su carne?","number":52,"id":26309},{"verse":"Jesús les dijo: De cierto, de cierto os digo: Si no coméis la carne del Hijo del Hombre, y bebéis su sangre, no tenéis vida en vosotros.","number":53,"id":26310},{"verse":"El que come mi carne y bebe mi sangre, tiene vida eterna; y yo le resucitaré en el día postrero.","number":54,"id":26311},{"verse":"Porque mi carne es verdadera comida, y mi sangre es verdadera bebida.","number":55,"id":26312},{"verse":"El que come mi carne y bebe mi sangre, en mí permanece, y yo en él.","number":56,"id":26313},{"verse":"Como me envió el Padre viviente, y yo vivo por el Padre, asimismo el que me come, él también vivirá por mí.","number":57,"id":26314},{"verse":"Este es el pan que descendió del cielo; no como vuestros padres comieron el maná, y murieron; el que come de este pan, vivirá eternamente.","number":58,"id":26315},{"verse":"Estas cosas dijo en la sinagoga, enseñando en Capernaum.","number":59,"id":26316},{"verse":"Al oirlas, muchos de sus discípulos dijeron: Dura es esta palabra; ¿quién la puede oír?","number":60,"study":"Palabras de vida eterna","id":26317},{"verse":"Sabiendo Jesús en sí mismo que sus discípulos murmuraban de esto, les dijo: ¿Esto os ofende?","number":61,"id":26318},{"verse":"¿Pues qué, si viereis al Hijo del Hombre subir adonde estaba primero?","number":62,"id":26319},{"verse":"El espíritu es el que da vida; la carne para nada aprovecha; las palabras que yo os he hablado son espíritu y son vida.","number":63,"id":26320},{"verse":"Pero hay algunos de vosotros que no creen. Porque Jesús sabía desde el principio quiénes eran los que no creían, y quién le había de entregar.","number":64,"id":26321},{"verse":"Y dijo: Por eso os he dicho que ninguno puede venir a mí, si no le fuere dado del Padre.","number":65,"id":26322},{"verse":"Desde entonces muchos de sus discípulos volvieron atrás, y ya no andaban con él.","number":66,"id":26323},{"verse":"Dijo entonces Jesús a los doce: ¿Queréis acaso iros también vosotros?","number":67,"id":26324},{"verse":"Le respondió Simón Pedro: Señor, ¿a quién iremos? Tú tienes palabras de vida eterna.","number":68,"id":26325},{"verse":"Y nosotros hemos creído y conocemos que tú eres el Cristo, el Hijo del Dios viviente.","number":69,"id":26326},{"verse":"Jesús les respondió: ¿No os he escogido yo a vosotros los doce, y uno de vosotros es diablo?","number":70,"id":26327},{"verse":"Hablaba de Judas Iscariote, hijo de Simón; porque éste era el que le iba a entregar, y era uno de los doce.","number":71,"id":26328}]}