{"testament":"new","name":"Juan","num_chapters":21,"chapter":21,"vers":[{"verse":"Después de esto, Jesús se manifestó otra vez a sus discípulos junto al mar de Tiberias; y se manifestó de esta manera:","number":1,"study":"Jesús se aparece a siete de sus discípulos","id":26899},{"verse":"Estaban juntos Simón Pedro, Tomás llamado el Dídimo, Natanael el de Caná de Galilea, los hijos de Zebedeo, y otros dos de sus discípulos.","number":2,"id":26900},{"verse":"Simón Pedro les dijo: Voy a pescar. Ellos le dijeron: Vamos nosotros también contigo. Fueron, y entraron en una barca; y aquella noche no pescaron nada.","number":3,"id":26901},{"verse":"Cuando ya iba amaneciendo, se presentó Jesús en la playa; mas los discípulos no sabían que era Jesús.","number":4,"id":26902},{"verse":"Y les dijo: Hijitos, ¿tenéis algo de comer? Le respondieron: No.","number":5,"id":26903},{"verse":"El les dijo: Echad la red a la derecha de la barca, y hallaréis. Entonces la echaron, y ya no la podían sacar, por la gran cantidad de peces.","number":6,"id":26904},{"verse":"Entonces aquel discípulo a quien Jesús amaba dijo a Pedro: ¡Es el Señor! Simón Pedro, cuando oyó que era el Señor, se ciñó la ropa (porque se había despojado de ella), y se echó al mar.","number":7,"id":26905},{"verse":"Y los otros discípulos vinieron con la barca, arrastrando la red de peces, pues no distaban de tierra sino como doscientos codos.","number":8,"id":26906},{"verse":"Al descender a tierra, vieron brasas puestas, y un pez encima de ellas, y pan.","number":9,"id":26907},{"verse":"Jesús les dijo: Traed de los peces que acabáis de pescar.","number":10,"id":26908},{"verse":"Subió Simón Pedro, y sacó la red a tierra, llena de grandes peces, ciento cincuenta y tres; y aun siendo tantos, la red no se rompió.","number":11,"id":26909},{"verse":"Les dijo Jesús: Venid, comed. Y ninguno de los discípulos se atrevía a preguntarle: ¿Tú, quién eres? sabiendo que era el Señor.","number":12,"id":26910},{"verse":"Vino, pues, Jesús, y tomó el pan y les dio, y asimismo del pescado.","number":13,"id":26911},{"verse":"Esta era ya la tercera vez que Jesús se manifestaba a sus discípulos, después de haber resucitado de los muertos.","number":14,"id":26912},{"verse":"Cuando hubieron comido, Jesús dijo a Simón Pedro: Simón, hijo de Jonás, ¿me amas más que éstos? Le respondió: Sí, Señor; tú sabes que te amo. El le dijo: Apacienta mis corderos.","number":15,"study":"Apacienta mis ovejas","id":26913},{"verse":"Volvió a decirle la segunda vez: Simón, hijo de Jonás, ¿me amas? Pedro le respondió: Sí, Señor; tú sabes que te amo. Le dijo: Pastorea mis ovejas.","number":16,"id":26914},{"verse":"Le dijo la tercera vez: Simón, hijo de Jonás, ¿me amas? Pedro se entristeció de que le dijese la tercera vez: ¿Me amas? y le respondió: Señor, tú lo sabes todo; tú sabes que te amo. Jesús le dijo: Apacienta mis ovejas.","number":17,"id":26915},{"verse":"De cierto, de cierto te digo: Cuando eras más joven, te ceñías, e ibas a donde querías; mas cuando ya seas viejo, extenderás tus manos, y te ceñirá otro, y te llevará a donde no quieras.","number":18,"id":26916},{"verse":"Esto dijo, dando a entender con qué muerte había de glorificar a Dios. Y dicho esto, añadió: Sígueme.","number":19,"id":26917},{"verse":"Volviéndose Pedro, vio que les seguía el discípulo a quien amaba Jesús, el mismo que en la cena se había recostado al lado de él, y le había dicho: Señor, ¿quién es el que te ha de entregar?","number":20,"study":"El discípulo amado","id":26918},{"verse":"Cuando Pedro le vio, dijo a Jesús: Señor, ¿y qué de éste?","number":21,"id":26919},{"verse":"Jesús le dijo: Si quiero que él quede hasta que yo venga, ¿qué a ti? Sígueme tú.","number":22,"id":26920},{"verse":"Este dicho se extendió entonces entre los hermanos, que aquel discípulo no moriría. Pero Jesús no le dijo que no moriría, sino: Si quiero que él quede hasta que yo venga, ¿qué a ti?","number":23,"id":26921},{"verse":"Este es el discípulo que da testimonio de estas cosas, y escribió estas cosas; y sabemos que su testimonio es verdadero.","number":24,"id":26922},{"verse":"Y hay también otras muchas cosas que hizo Jesús, las cuales si se escribieran una por una, pienso que ni aun en el mundo cabrían los libros que se habrían de escribir. Amén.","number":25,"id":26923}]}