{"testament":"new","name":"Juan","num_chapters":21,"chapter":4,"vers":[{"verse":"Cuando, pues, el Señor entendió que los fariseos habían oído decir: Jesús hace y bautiza más discípulos que Juan","number":1,"study":"Jesús y la mujer samaritana","id":26157},{"verse":"(aunque Jesús no bautizaba, sino sus discípulos),","number":2,"id":26158},{"verse":"salió de Judea, y se fue otra vez a Galilea.","number":3,"id":26159},{"verse":"Y le era necesario pasar por Samaria.","number":4,"id":26160},{"verse":"Vino, pues, a una ciudad de Samaria llamada Sicar, junto a la heredad que Jacob dio a su hijo José.","number":5,"id":26161},{"verse":"Y estaba allí el pozo de Jacob. Entonces Jesús, cansado del camino, se sentó así junto al pozo. Era como la hora sexta.","number":6,"id":26162},{"verse":"Vino una mujer de Samaria a sacar agua; y Jesús le dijo: Dame de beber.","number":7,"id":26163},{"verse":"Pues sus discípulos habían ido a la ciudad a comprar de comer.","number":8,"id":26164},{"verse":"La mujer samaritana le dijo: ¿Cómo tú, siendo judío, me pides a mí de beber, que soy mujer samaritana? Porque judíos y samaritanos no se tratan entre sí.","number":9,"id":26165},{"verse":"Respondió Jesús y le dijo: Si conocieras el don de Dios, y quién es el que te dice: Dame de beber; tú le pedirías, y él te daría agua viva.","number":10,"id":26166},{"verse":"La mujer le dijo: Señor, no tienes con qué sacarla, y el pozo es hondo. ¿De dónde, pues, tienes el agua viva?","number":11,"id":26167},{"verse":"¿Acaso eres tú mayor que nuestro padre Jacob, que nos dio este pozo, del cual bebieron él, sus hijos y sus ganados?","number":12,"id":26168},{"verse":"Respondió Jesús y le dijo:Cualquiera que bebiere de esta agua, volverá a tener sed;","number":13,"id":26169},{"verse":"mas el que bebiere del agua que yo le daré, no tendrá sed jamás; sino que el agua que yo le daré será en él una fuente de agua que salte para vida eterna.","number":14,"id":26170},{"verse":"La mujer le dijo: Señor, dame esa agua, para que no tenga yo sed, ni venga aquí a sacarla.","number":15,"id":26171},{"verse":"Jesús le dijo: Ve, llama a tu marido, y ven acá.","number":16,"id":26172},{"verse":"Respondió la mujer y dijo: No tengo marido. Jesús le dijo: Bien has dicho: No tengo marido;","number":17,"id":26173},{"verse":"porque cinco maridos has tenido, y el que ahora tienes no es tu marido; esto has dicho con verdad.","number":18,"id":26174},{"verse":"Le dijo la mujer: Señor, me parece que tú eres profeta.","number":19,"id":26175},{"verse":"Nuestros padres adoraron en este monte, y vosotros decís que en Jerusalén es el lugar donde se debe adorar.","number":20,"id":26176},{"verse":"Jesús le dijo: Mujer, créeme, que la hora viene cuando ni en este monte ni en Jerusalén adoraréis al Padre.","number":21,"id":26177},{"verse":"Vosotros adoráis lo que no sabéis; nosotros adoramos lo que sabemos; porque la salvación viene de los judíos.","number":22,"id":26178},{"verse":"Mas la hora viene, y ahora es, cuando los verdaderos adoradores adorarán al Padre en espíritu y en verdad; porque también el Padre tales adoradores busca que le adoren.","number":23,"id":26179},{"verse":"Dios es Espíritu; y los que le adoran, en espíritu y en verdad es necesario que adoren.","number":24,"id":26180},{"verse":"Le dijo la mujer: Sé que ha de venir el Mesías, llamado el Cristo; cuando él venga nos declarará todas las cosas.","number":25,"id":26181},{"verse":"Jesús le dijo: Yo soy, el que habla contigo.","number":26,"id":26182},{"verse":"En esto vinieron sus discípulos, y se maravillaron de que hablaba con una mujer; sin embargo, ninguno dijo: ¿Qué preguntas? o, ¿Qué hablas con ella?","number":27,"id":26183},{"verse":"Entonces la mujer dejó su cántaro, y fue a la ciudad, y dijo a los hombres:","number":28,"id":26184},{"verse":"Venid, ved a un hombre que me ha dicho todo cuanto he hecho. ¿No será éste el Cristo?","number":29,"id":26185},{"verse":"Entonces salieron de la ciudad, y vinieron a él.","number":30,"id":26186},{"verse":"Entre tanto, los discípulos le rogaban, diciendo: Rabí, come.","number":31,"id":26187},{"verse":"El les dijo: Yo tengo una comida que comer, que vosotros no sabéis.","number":32,"id":26188},{"verse":"Entonces los discípulos decían unos a otros: ¿Le habrá traído alguien de comer?","number":33,"id":26189},{"verse":"Jesús les dijo: Mi comida es que haga la voluntad del que me envió, y que acabe su obra.","number":34,"id":26190},{"verse":"¿No decís vosotros: Aún faltan cuatro meses para que llegue la siega? He aquí os digo: Alzad vuestros ojos y mirad los campos, porque ya están blancos para la siega.","number":35,"id":26191},{"verse":"Y el que siega recibe salario, y recoge fruto para vida eterna, para que el que siembra goce juntamente con el que siega.","number":36,"id":26192},{"verse":"Porque en esto es verdadero el dicho: Uno es el que siembra, y otro es el que siega.","number":37,"id":26193},{"verse":"Yo os he enviado a segar lo que vosotros no labrasteis; otros labraron, y vosotros habéis entrado en sus labores.","number":38,"id":26194},{"verse":"Y muchos de los samaritanos de aquella ciudad creyeron en él por la palabra de la mujer, que daba testimonio diciendo: Me dijo todo lo que he hecho.","number":39,"id":26195},{"verse":"Entonces vinieron los samaritanos a él y le rogaron que se quedase con ellos; y se quedó allí dos días.","number":40,"id":26196},{"verse":"Y creyeron muchos más por la palabra de él,","number":41,"id":26197},{"verse":"y decían a la mujer: Ya no creemos solamente por tu dicho, porque nosotros mismos hemos oído, y sabemos que verdaderamente éste es el Salvador del mundo, el Cristo.","number":42,"id":26198},{"verse":"Dos días después, salió de allí y fue a Galilea.","number":43,"study":"Jesús sana al hijo de un noble","id":26199},{"verse":"Porque Jesús mismo dio testimonio de que el profeta no tiene honra en su propia tierra.","number":44,"id":26200},{"verse":"Cuando vino a Galilea, los galileos le recibieron, habiendo visto todas las cosas que había hecho en Jerusalén, en la fiesta; porque también ellos habían ido a la fiesta.","number":45,"id":26201},{"verse":"Vino, pues, Jesús otra vez a Caná de Galilea, donde había convertido el agua en vino. Y había en Capernaum un oficial del rey, cuyo hijo estaba enfermo.","number":46,"id":26202},{"verse":"Este, cuando oyó que Jesús había llegado de Judea a Galilea, vino a él y le rogó que descendiese y sanase a su hijo, que estaba a punto de morir.","number":47,"id":26203},{"verse":"Entonces Jesús le dijo: Si no viereis señales y prodigios, no creeréis.","number":48,"id":26204},{"verse":"El oficial del rey le dijo: Señor, desciende antes que mi hijo muera.","number":49,"id":26205},{"verse":"Jesús le dijo: Ve, tu hijo vive. Y el hombre creyó la palabra que Jesús le dijo, y se fue.","number":50,"id":26206},{"verse":"Cuando ya él descendía, sus siervos salieron a recibirle, y le dieron nuevas, diciendo: Tu hijo vive.","number":51,"id":26207},{"verse":"Entonces él les preguntó a qué hora había comenzado a estar mejor. Y le dijeron: Ayer a las siete le dejó la fiebre.","number":52,"id":26208},{"verse":"El padre entonces entendió que aquella era la hora en que Jesús le había dicho: Tu hijo vive; y creyó él con toda su casa.","number":53,"id":26209},{"verse":"Esta segunda señal hizo Jesús, cuando fue de Judea a Galilea.","number":54,"id":26210}]}