{"testament":"new","name":"Juan","num_chapters":21,"chapter":13,"vers":[{"verse":"Antes de la fiesta de la pascua, sabiendo Jesús que su hora había llegado para que pasase de este mundo al Padre, como había amado a los suyos que estaban en el mundo, los amó hasta el fin.","number":1,"study":"Jesús lava los pies de sus discípulos","id":26631},{"verse":"Y cuando cenaban, como el diablo ya había puesto en el corazón de Judas Iscariote, hijo de Simón, que le entregase,","number":2,"id":26632},{"verse":"sabiendo Jesús que el Padre le había dado todas las cosas en las manos, y que había salido de Dios, y a Dios iba,","number":3,"id":26633},{"verse":"se levantó de la cena, y se quitó su manto, y tomando una toalla, se la ciñó.","number":4,"id":26634},{"verse":"Luego puso agua en un lebrillo, y comenzó a lavar los pies de los discípulos, y a enjugarlos con la toalla con que estaba ceñido.","number":5,"id":26635},{"verse":"Entonces vino a Simón Pedro; y Pedro le dijo: Señor, ¿tú me lavas los pies?","number":6,"id":26636},{"verse":"Respondió Jesús y le dijo: Lo que yo hago, tú no lo comprendes ahora; mas lo entenderás después.","number":7,"id":26637},{"verse":"Pedro le dijo: No me lavarás los pies jamás. Jesús le respondió: Si no te lavare, no tendrás parte conmigo.","number":8,"id":26638},{"verse":"Le dijo Simón Pedro: Señor, no sólo mis pies, sino también las manos y la cabeza.","number":9,"id":26639},{"verse":"Jesús le dijo: El que está lavado, no necesita sino lavarse los pies, pues está todo limpio; y vosotros limpios estáis, aunque no todos.","number":10,"id":26640},{"verse":"Porque sabía quién le iba a entregar; por eso dijo: No estáis limpios todos.","number":11,"id":26641},{"verse":"Así que, después que les hubo lavado los pies, tomó su manto, volvió a la mesa, y les dijo: ¿Sabéis lo que os he hecho?","number":12,"id":26642},{"verse":"Vosotros me llamáis Maestro, y Señor; y decís bien, porque lo soy.","number":13,"id":26643},{"verse":"Pues si yo, el Señor y el Maestro, he lavado vuestros pies, vosotros también debéis lavaros los pies los unos a los otros.","number":14,"id":26644},{"verse":"Porque ejemplo os he dado, para que como yo os he hecho, vosotros también hagáis.","number":15,"id":26645},{"verse":"De cierto, de cierto os digo: El siervo no es mayor que su señor, ni el enviado es mayor que el que le envió.","number":16,"id":26646},{"verse":"Si sabéis estas cosas, bienaventurados seréis si las hiciereis.","number":17,"id":26647},{"verse":"No hablo de todos vosotros; yo sé a quienes he elegido; mas para que se cumpla la Escritura: El que come pan conmigo, levantó contra mí su calcañar.","number":18,"id":26648},{"verse":"Desde ahora os lo digo antes que suceda, para que cuando suceda, creáis que yo soy.","number":19,"id":26649},{"verse":"De cierto, de cierto os digo: El que recibe al que yo enviare, me recibe a mí; y el que me recibe a mí, recibe al que me envió.","number":20,"id":26650},{"verse":"Habiendo dicho Jesús esto, se conmovió en espíritu, y declaró y dijo: De cierto, de cierto os digo, que uno de vosotros me va a entregar.","number":21,"study":"Jesús anuncia la traición de Judas","id":26651},{"verse":"Entonces los discípulos se miraban unos a otros, dudando de quién hablaba.","number":22,"id":26652},{"verse":"Y uno de sus discípulos, al cual Jesús amaba, estaba recostado al lado de Jesús.","number":23,"id":26653},{"verse":"A éste, pues, hizo señas Simón Pedro, para que preguntase quién era aquel de quien hablaba.","number":24,"id":26654},{"verse":"El entonces, recostado cerca del pecho de Jesús, le dijo: Señor, ¿quién es?","number":25,"id":26655},{"verse":"Respondió Jesús: A quien yo diere el pan mojado, aquél es. Y mojando el pan, lo dio a Judas Iscariote hijo de Simón.","number":26,"id":26656},{"verse":"Y después del bocado, Satanás entró en él. Entonces Jesús le dijo: Lo que vas a hacer, hazlo más pronto.","number":27,"id":26657},{"verse":"Pero ninguno de los que estaban a la mesa entendió por qué le dijo esto.","number":28,"id":26658},{"verse":"Porque algunos pensaban, puesto que Judas tenía la bolsa, que Jesús le decía: Compra lo que necesitamos para la fiesta; o que diese algo a los pobres.","number":29,"id":26659},{"verse":"Cuando él, pues, hubo tomado el bocado, luego salió; y era ya de noche.","number":30,"id":26660},{"verse":"Entonces, cuando hubo salido, dijo Jesús: Ahora es glorificado el Hijo del Hombre, y Dios es glorificado en él.","number":31,"study":"El nuevo mandamiento","id":26661},{"verse":"Si Dios es glorificado en él, Dios también le glorificará en sí mismo, y en seguida le glorificará.","number":32,"id":26662},{"verse":"Hijitos, aún estaré con vosotros un poco. Me buscaréis; pero como dije a los judíos, así os digo ahora a vosotros: A donde yo voy, vosotros no podéis ir.","number":33,"id":26663},{"verse":"Un mandamiento nuevo os doy: Que os améis unos a otros; como yo os he amado, que también os améis unos a otros.","number":34,"id":26664},{"verse":"En esto conocerán todos que sois mis discípulos, si tuviereis amor los unos con los otros.","number":35,"id":26665},{"verse":"Le dijo Simón Pedro: Señor, ¿a dónde vas? Jesús le respondió: A donde yo voy, no me puedes seguir ahora; mas me seguirás después.","number":36,"study":"Jesús anuncia la negación de Pedro","id":26666},{"verse":"Le dijo Pedro: Señor, ¿por qué no te puedo seguir ahora? Mi vida pondré por ti.","number":37,"id":26667},{"verse":"Jesús le respondió: ¿Tu vida pondrás por mí? De cierto, de cierto te digo: No cantará el gallo, sin que me hayas negado tres veces.","number":38,"id":26668}]}