{"testament":"new","name":"Juan","num_chapters":21,"chapter":12,"vers":[{"verse":"Seis días antes de la pascua, vino Jesús a Betania, donde estaba Lázaro, el que había estado muerto, y a quien había resucitado de los muertos.","number":1,"study":"Jesús es ungido en Betania","id":26581},{"verse":"Y le hicieron allí una cena; Marta servía, y Lázaro era uno de los que estaban sentados a la mesa con él.","number":2,"id":26582},{"verse":"Entonces María tomó una libra de perfume de nardo puro, de mucho precio, y ungió los pies de Jesús, y los enjugó con sus cabellos; y la casa se llenó del olor del perfume.","number":3,"id":26583},{"verse":"Y dijo uno de sus discípulos, Judas Iscariote hijo de Simón, el que le había de entregar:","number":4,"id":26584},{"verse":"¿Por qué no fue este perfume vendido por trescientos denarios, y dado a los pobres?","number":5,"id":26585},{"verse":"Pero dijo esto, no porque se cuidara de los pobres, sino porque era ladrón, y teniendo la bolsa, sustraía de lo que se echaba en ella.","number":6,"id":26586},{"verse":"Entonces Jesús dijo: Déjala; para el día de mi sepultura ha guardado esto.","number":7,"id":26587},{"verse":"Porque a los pobres siempre los tendréis con vosotros, mas a mí no siempre me tendréis.","number":8,"id":26588},{"verse":"Gran multitud de los judíos supieron entonces que él estaba allí, y vinieron, no solamente por causa de Jesús, sino también para ver a Lázaro, a quien había resucitado de los muertos.","number":9,"study":"El complot contra Lázaro","id":26589},{"verse":"Pero los principales sacerdotes acordaron dar muerte también a Lázaro,","number":10,"id":26590},{"verse":"porque a causa de él muchos de los judíos se apartaban y creían en Jesús.","number":11,"id":26591},{"verse":"El siguiente día, grandes multitudes que habían venido a la fiesta, al oír que Jesús venía a Jerusalén,","number":12,"study":"La entrada triunfal en Jerusalén","id":26592},{"verse":"tomaron ramas de palmera y salieron a recibirle, y clamaban: ¡Hosanna!¡Bendito el que viene en el nombre del Señor, el Rey de Israel!","number":13,"id":26593},{"verse":"Y halló Jesús un asnillo, y montó sobre él, como está escrito:","number":14,"id":26594},{"verse":"No temas, hija de Sion; He aquí tu Rey viene, Montado sobre un pollino de asna.","number":15,"id":26595},{"verse":"Estas cosas no las entendieron sus discípulos al principio; pero cuando Jesús fue glorificado, entonces se acordaron de que estas cosas estaban escritas acerca de él, y de que se las habían hecho.","number":16,"id":26596},{"verse":"Y daba testimonio la gente que estaba con él cuando llamó a Lázaro del sepulcro, y le resucitó de los muertos.","number":17,"id":26597},{"verse":"Por lo cual también había venido la gente a recibirle, porque había oído que él había hecho esta señal.","number":18,"id":26598},{"verse":"Pero los fariseos dijeron entre sí: Ya veis que no conseguís nada. Mirad, el mundo se va tras él.","number":19,"id":26599},{"verse":"Había ciertos griegos entre los que habían subido a adorar en la fiesta.","number":20,"study":"Unos griegos buscan a Jesús","id":26600},{"verse":"Estos, pues, se acercaron a Felipe, que era de Betsaida de Galilea, y le rogaron, diciendo: Señor, quisiéramos ver a Jesús.","number":21,"id":26601},{"verse":"Felipe fue y se lo dijo a Andrés; entonces Andrés y Felipe se lo dijeron a Jesús.","number":22,"id":26602},{"verse":"Jesús les respondió diciendo: Ha llegado la hora para que el Hijo del Hombre sea glorificado.","number":23,"id":26603},{"verse":"De cierto, de cierto os digo, que si el grano de trigo no cae en la tierra y muere, queda solo; pero si muere, lleva mucho fruto.","number":24,"id":26604},{"verse":"El que ama su vida, la perderá; y el que aborrece su vida en este mundo, para vida eterna la guardará.","number":25,"id":26605},{"verse":"Si alguno me sirve, sígame; y donde yo estuviere, allí también estará mi servidor. Si alguno me sirviere, mi Padre le honrará.","number":26,"id":26606},{"verse":"Ahora está turbada mi alma; ¿y qué diré? ¿Padre, sálvame de esta hora? Mas para esto he llegado a esta hora.","number":27,"study":"Jesús anuncia su muerte","id":26607},{"verse":"Padre, glorifica tu nombre. Entonces vino una voz del cielo: Lo he glorificado, y lo glorificaré otra vez.","number":28,"id":26608},{"verse":"Y la multitud que estaba allí, y había oído la voz, decía que había sido un trueno. Otros decían: Un ángel le ha hablado.","number":29,"id":26609},{"verse":"Respondió Jesús y dijo: No ha venido esta voz por causa mía, sino por causa de vosotros.","number":30,"id":26610},{"verse":"Ahora es el juicio de este mundo; ahora el príncipe de este mundo será echado fuera.","number":31,"id":26611},{"verse":"Y yo, si fuere levantado de la tierra, a todos atraeré a mí mismo.","number":32,"id":26612},{"verse":"Y decía esto dando a entender de qué muerte iba a morir.","number":33,"id":26613},{"verse":"Le respondió la gente: Nosotros hemos oído de la ley, que el Cristo permanece para siempre. ¿Cómo, pues, dices tú que es necesario que el Hijo del Hombre sea levantado? ¿Quién es este Hijo del Hombre?","number":34,"id":26614},{"verse":"Entonces Jesús les dijo: Aún por un poco está la luz entre vosotros; andad entre tanto que tenéis luz, para que no os sorprendan las tinieblas; porque el que anda en tinieblas, no sabe a dónde va.","number":35,"id":26615},{"verse":"Entre tanto que tenéis la luz, creed en la luz, para que seáis hijos de luz. Estas cosas habló Jesús, y se fue y se ocultó de ellos.","number":36,"id":26616},{"verse":"Pero a pesar de que había hecho tantas señales delante de ellos, no creían en él;","number":37,"study":"Incredulidad de los judíos","id":26617},{"verse":"para que se cumpliese la palabra del profeta Isaías, que dijo: Señor, ¿quién ha creído a nuestro anuncio? ¿Y a quién se ha revelado el brazo del Señor?","number":38,"id":26618},{"verse":"Por esto no podían creer, porque también dijo Isaías:","number":39,"id":26619},{"verse":"Cegó los ojos de ellos, y endureció su corazón; Para que no vean con los ojos, y entiendan con el corazón, Y se conviertan y yo los sane.","number":40,"id":26620},{"verse":"Isaías dijo esto cuando vio su gloria, y habló acerca de él.","number":41,"id":26621},{"verse":"Con todo eso, aun de los gobernantes, muchos creyeron en él; pero a causa de los fariseos no lo confesaban, para no ser expulsados de la sinagoga.","number":42,"id":26622},{"verse":"Porque amaban más la gloria de los hombres que la gloria de Dios.","number":43,"id":26623},{"verse":"Jesús clamó y dijo: El que cree en mí, no cree en mí, sino en el que me envió;","number":44,"study":"Las palabras de Jesús juzgarán a los hombres","id":26624},{"verse":"y el que me ve, ve al que me envió.","number":45,"id":26625},{"verse":"Yo, la luz, he venido al mundo, para que todo aquel que cree en mí no permanezca en tinieblas.","number":46,"id":26626},{"verse":"Al que oye mis palabras, y no las guarda, yo no le juzgo; porque no he venido a juzgar al mundo, sino a salvar al mundo.","number":47,"id":26627},{"verse":"El que me rechaza, y no recibe mis palabras, tiene quien le juzgue; la palabra que he hablado, ella le juzgará en el día postrero.","number":48,"id":26628},{"verse":"Porque yo no he hablado por mi propia cuenta; el Padre que me envió, él me dio mandamiento de lo que he de decir, y de lo que he de hablar.","number":49,"id":26629},{"verse":"Y sé que su mandamiento es vida eterna. Así pues, lo que yo hablo, lo hablo como el Padre me lo ha dicho.","number":50,"id":26630}]}