{"testament":"old","name":"Jueces","num_chapters":21,"chapter":4,"vers":[{"verse":"Después de la muerte de Aod, los hijos de Israel volvieron a hacer lo malo ante los ojos de Jehová.","number":1,"study":"Débora y Barac derrotan a Sísara","id":6601},{"verse":"Y Jehová los vendió en mano de Jabín rey de Canaán, el cual reinó en Hazor; y el capitán de su ejército se llamaba Sísara, el cual habitaba en Haroset-goim.","number":2,"id":6602},{"verse":"Entonces los hijos de Israel clamaron a Jehová, porque aquél tenía novecientos carros herrados, y había oprimido con crueldad a los hijos de Israel por veinte años.","number":3,"id":6603},{"verse":"Gobernaba en aquel tiempo a Israel una mujer, Débora, profetisa, mujer de Lapidot;","number":4,"id":6604},{"verse":"y acostumbraba sentarse bajo la palmera de Débora, entre Ramá y Bet-el, en el monte de Efraín; y los hijos de Israel subían a ella a juicio.","number":5,"id":6605},{"verse":"Y ella envió a llamar a Barac hijo de Abinoam, de Cedes de Neftalí, y le dijo: ¿No te ha mandado Jehová Dios de Israel, diciendo: Ve, junta a tu gente en el monte de Tabor, y toma contigo diez mil hombres de la tribu de Neftalí y de la tribu de Zabulón;","number":6,"id":6606},{"verse":"y yo atraeré hacia ti al arroyo de Cisón a Sísara, capitán del ejército de Jabín, con sus carros y su ejército, y lo entregaré en tus manos?","number":7,"id":6607},{"verse":"Barac le respondió: Si tú fueres conmigo, yo iré; pero si no fueres conmigo, no iré.","number":8,"id":6608},{"verse":"Ella dijo: Iré contigo; mas no será tuya la gloria de la jornada que emprendes, porque en mano de mujer venderá Jehová a Sísara. Y levantándose Débora, fue con Barac a Cedes.","number":9,"id":6609},{"verse":"Y juntó Barac a Zabulón y a Neftalí en Cedes, y subió con diez mil hombres a su mando; y Débora subió con él.","number":10,"id":6610},{"verse":"Y Heber ceneo, de los hijos de Hobab suegro de Moisés, se había apartado de los ceneos, y había plantado sus tiendas en el valle de Zaanaim, que está junto a Cedes.","number":11,"id":6611},{"verse":"Vinieron, pues, a Sísara las nuevas de que Barac hijo de Abinoam había subido al monte de Tabor.","number":12,"id":6612},{"verse":"Y reunió Sísara todos sus carros, novecientos carros herrados, con todo el pueblo que con él estaba, desde Haroset- goim hasta el arroyo de Cisón.","number":13,"id":6613},{"verse":"Entonces Débora dijo a Barac: Levántate, porque este es el día en que Jehová ha entregado a Sísara en tus manos. ¿No ha salido Jehová delante de ti? Y Barac descendió del monte de Tabor, y diez mil hombres en pos de él.","number":14,"id":6614},{"verse":"Y Jehová quebrantó a Sísara, a todos sus carros y a todo su ejército, a filo de espada delante de Barac; y Sísara descendió del carro, y huyó a pie.","number":15,"id":6615},{"verse":"Mas Barac siguió los carros y el ejército hasta Haroset- goim, y todo el ejército de Sísara cayó a filo de espada, hasta no quedar ni uno.","number":16,"id":6616},{"verse":"Y Sísara huyó a pie a la tienda de Jael mujer de Heber ceneo; porque había paz entre Jabín rey de Hazor y la casa de Heber ceneo.","number":17,"id":6617},{"verse":"Y saliendo Jael a recibir a Sísara, le dijo: Ven, señor mío, ven a mí, no tengas temor. Y él vino a ella a la tienda, y ella le cubrió con una manta.","number":18,"id":6618},{"verse":"Y él le dijo: Te ruego me des de beber un poco de agua, pues tengo sed. Y ella abrió un odre de leche y le dio de beber, y le volvió a cubrir.","number":19,"id":6619},{"verse":"Y él le dijo: Estate a la puerta de la tienda; y si alguien viniere, y te preguntare, diciendo: ¿Hay aquí alguno? tú responderás que no.","number":20,"id":6620},{"verse":"Pero Jael mujer de Heber tomó una estaca de la tienda, y poniendo un mazo en su mano, se le acercó calladamente y le metió la estaca por las sienes, y la enclavó en la tierra, pues él estaba cargado de sueño y cansado; y así murió.","number":21,"id":6621},{"verse":"Y siguiendo Barac a Sísara, Jael salió a recibirlo, y le dijo: Ven, y te mostraré al varón que tú buscas. Y él entró donde ella estaba, y he aquí Sísara yacía muerto con la estaca por la sien.","number":22,"id":6622},{"verse":"Así abatió Dios aquel día a Jabín, rey de Canaán, delante de los hijos de Israel.","number":23,"id":6623},{"verse":"Y la mano de los hijos de Israel fue endureciéndose más y más contra Jabín rey de Canaán, hasta que lo destruyeron.","number":24,"id":6624}]}