{"testament":"old","name":"Jueces","num_chapters":21,"chapter":21,"vers":[{"verse":"Los varones de Israel habían jurado en Mizpa, diciendo: Ninguno de nosotros dará su hija a los de Benjamín por mujer.","number":1,"study":"Mujeres para los benjaminitas","id":7104},{"verse":"Y vino el pueblo a la casa de Dios, y se estuvieron allí hasta la noche en presencia de Dios; y alzando su voz hicieron gran llanto, y dijeron:","number":2,"id":7105},{"verse":"Oh Jehová Dios de Israel, ¿por qué ha sucedido esto en Israel, que falte hoy de Israel una tribu?","number":3,"id":7106},{"verse":"Y al día siguiente el pueblo se levantó de mañana, y edificaron allí altar, y ofrecieron holocaustos y ofrendas de paz.","number":4,"id":7107},{"verse":"Y dijeron los hijos de Israel: ¿Quién de todas las tribus de Israel no subió a la reunión delante de Jehová? Porque se había hecho gran juramento contra el que no subiese a Jehová en Mizpa, diciendo: Sufrirá la muerte.","number":5,"id":7108},{"verse":"Y los hijos de Israel se arrepintieron a causa de Benjamín su hermano, y dijeron: Cortada es hoy de Israel una tribu.","number":6,"id":7109},{"verse":"¿Qué haremos en cuanto a mujeres para los que han quedado? Nosotros hemos jurado por Jehová que no les daremos nuestras hijas por mujeres.","number":7,"id":7110},{"verse":"Y dijeron: ¿Hay alguno de las tribus de Israel que no haya subido a Jehová en Mizpa? Y hallaron que ninguno de Jabes-galaad había venido al campamento, a la reunión.","number":8,"id":7111},{"verse":"Porque fue contado el pueblo, y no hubo allí varón de los moradores de Jabes-galaad.","number":9,"id":7112},{"verse":"Entonces la congregación envió allá a doce mil hombres de los más valientes, y les mandaron, diciendo: Id y herid a filo de espada a los moradores de Jabes-galaad, con las mujeres y niños.","number":10,"id":7113},{"verse":"Pero haréis de esta manera: mataréis a todo varón, y a toda mujer que haya conocido ayuntamiento de varón.","number":11,"id":7114},{"verse":"Y hallaron de los moradores de Jabes-galaad cuatrocientas doncellas que no habían conocido ayuntamiento de varón, y las trajeron al campamento en Silo, que está en la tierra de Canaán.","number":12,"id":7115},{"verse":"Toda la congregación envió luego a hablar a los hijos de Benjamín que estaban en la peña de Rimón, y los llamaron en paz.","number":13,"id":7116},{"verse":"Y volvieron entonces los de Benjamín, y les dieron por mujeres las que habían guardado vivas de las mujeres de Jabes- galaad; mas no les bastaron éstas.","number":14,"id":7117},{"verse":"Y el pueblo tuvo compasión de Benjamín, porque Jehová había abierto una brecha entre las tribus de Israel.","number":15,"id":7118},{"verse":"Entonces los ancianos de la congregación dijeron: ¿Qué haremos respecto de mujeres para los que han quedado? Porque fueron muertas las mujeres de Benjamín.","number":16,"id":7119},{"verse":"Y dijeron: Tenga Benjamín herencia en los que han escapado, y no sea exterminada una tribu de Israel.","number":17,"id":7120},{"verse":"Pero nosotros no les podemos dar mujeres de nuestras hijas, porque los hijos de Israel han jurado diciendo: Maldito el que diere mujer a los benjamitas.","number":18,"id":7121},{"verse":"Ahora bien, dijeron, he aquí cada año hay fiesta solemne de Jehová en Silo, que está al norte de Bet-el, y al lado oriental del camino que sube de Bet-el a Siquem, y al sur de Lebona.","number":19,"id":7122},{"verse":"Y mandaron a los hijos de Benjamín, diciendo: Id, y poned emboscadas en las viñas,","number":20,"id":7123},{"verse":"y estad atentos; y cuando veáis salir a las hijas de Silo a bailar en corros, salid de las viñas, y arrebatad cada uno mujer para sí de las hijas de Silo, e idos a tierra de Benjamín.","number":21,"id":7124},{"verse":"Y si vinieren los padres de ellas o sus hermanos a demandárnoslas, nosotros les diremos: Hacednos la merced de concedérnoslas, pues que nosotros en la guerra no tomamos mujeres para todos; además, no sois vosotros los que se las disteis, para que ahora seáis culpados.","number":22,"id":7125},{"verse":"Y los hijos de Benjamín lo hicieron así; y tomaron mujeres conforme a su número, robándolas de entre las que danzaban; y se fueron, y volvieron a su heredad, y reedificaron las ciudades, y habitaron en ellas.","number":23,"id":7126},{"verse":"Entonces los hijos de Israel se fueron también de allí, cada uno a su tribu y a su familia, saliendo de allí cada uno a su heredad.","number":24,"id":7127},{"verse":"En estos días no había rey en Israel; cada uno hacía lo que bien le parecía.","number":25,"id":7128}]}