{"testament":"old","name":"Jueces","num_chapters":21,"chapter":8,"vers":[{"verse":"Pero los hombres de Efraín le dijeron: ¿Qué es esto que has hecho con nosotros, no llamándonos cuando ibas a la guerra contra Madián? Y le reconvinieron fuertemente.","number":1,"study":"Gedeón captura a los reyes de Madián","id":6721},{"verse":"A los cuales él respondió: ¿Qué he hecho yo ahora comparado con vosotros? ¿No es el rebusco de Efraín mejor que la vendimia de Abiezer?","number":2,"id":6722},{"verse":"Dios ha entregado en vuestras manos a Oreb y a Zeeb, príncipes de Madián; ¿y qué he podido yo hacer comparado con vosotros? Entonces el enojo de ellos contra él se aplacó, luego que él habló esta palabra.","number":3,"id":6723},{"verse":"Y vino Gedeón al Jordán, y pasó él y los trescientos hombres que traía consigo, cansados, mas todavía persiguiendo.","number":4,"id":6724},{"verse":"Y dijo a los de Sucot: Yo os ruego que deis a la gente que me sigue algunos bocados de pan; porque están cansados, y yo persigo a Zeba y Zalmuna, reyes de Madián.","number":5,"id":6725},{"verse":"Y los principales de Sucot respondieron: ¿Están ya Zeba y Zalmuna en tu mano, para que demos pan a tu ejército?","number":6,"id":6726},{"verse":"Y Gedeón dijo: Cuando Jehová haya entregado en mi mano a Zeba y a Zalmuna, yo trillaré vuestra carne con espinos y abrojos del desierto.","number":7,"id":6727},{"verse":"De allí subió a Peniel, y les dijo las mismas palabras. Y los de Peniel le respondieron como habían respondido los de Sucot.","number":8,"id":6728},{"verse":"Y él habló también a los de Peniel, diciendo: Cuando yo vuelva en paz, derribaré esta torre.","number":9,"id":6729},{"verse":"Y Zeba y Zalmuna estaban en Carcor, y con ellos su ejército como de quince mil hombres, todos los que habían quedado de todo el ejército de los hijos del oriente; pues habían caído ciento veinte mil hombres que sacaban espada.","number":10,"id":6730},{"verse":"Subiendo, pues, Gedeón por el camino de los que habitaban en tiendas al oriente de Noba y de Jogbeha, atacó el campamento, porque el ejército no estaba en guardia.","number":11,"id":6731},{"verse":"Y huyendo Zeba y Zalmuna, él los siguió; y prendió a los dos reyes de Madián, Zeba y Zalmuna, y llenó de espanto a todo el ejército.","number":12,"id":6732},{"verse":"Entonces Gedeón hijo de Joás volvió de la batalla antes que el sol subiese,","number":13,"id":6733},{"verse":"y tomó a un joven de los hombres de Sucot, y le preguntó; y él le dio por escrito los nombres de los principales y de los ancianos de Sucot, setenta y siete varones.","number":14,"id":6734},{"verse":"Y entrando a los hombres de Sucot, dijo: He aquí a Zeba y a Zalmuna, acerca de los cuales me zaheristeis, diciendo: ¿Están ya en tu mano Zeba y Zalmuna, para que demos nosotros pan a tus hombres cansados?","number":15,"id":6735},{"verse":"Y tomó a los ancianos de la ciudad, y espinos y abrojos del desierto, y castigó con ellos a los de Sucot.","number":16,"id":6736},{"verse":"Asimismo derribó la torre de Peniel, y mató a los de la ciudad.","number":17,"id":6737},{"verse":"Luego dijo a Zeba y a Zalmuna: ¿Qué aspecto tenían aquellos hombres que matasteis en Tabor? Y ellos respondieron: Como tú, así eran ellos; cada uno parecía hijo de rey.","number":18,"id":6738},{"verse":"Y él dijo: Mis hermanos eran, hijos de mi madre. ¡Vive Jehová, que si les hubierais conservado la vida, yo no os mataría!","number":19,"id":6739},{"verse":"Y dijo a Jeter su primogénito: Levántate, y mátalos. Pero el joven no desenvainó su espada, porque tenía temor, pues era aún muchacho.","number":20,"id":6740},{"verse":"Entonces dijeron Zeba y Zalmuna: Levántate tú, y mátanos; porque como es el varón, tal es su valentía. Y Gedeón se levantó, y mató a Zeba y a Zalmuna; y tomó los adornos de lunetas que sus camellos traían al cuello.","number":21,"id":6741},{"verse":"Y los israelitas dijeron a Gedeón: Sé nuestro señor, tú, y tu hijo, y tu nieto; pues que nos has librado de mano de Madián.","number":22,"id":6742},{"verse":"Mas Gedeón respondió: No seré señor sobre vosotros, ni mi hijo os señoreará: Jehová señoreará sobre vosotros.","number":23,"id":6743},{"verse":"Y les dijo Gedeón: Quiero haceros una petición; que cada uno me dé los zarcillos de su botín (pues traían zarcillos de oro, porque eran ismaelitas).","number":24,"id":6744},{"verse":"Ellos respondieron: De buena gana te los daremos. Y tendiendo un manto, echó allí cada uno los zarcillos de su botín.","number":25,"id":6745},{"verse":"Y fue el peso de los zarcillos de oro que él pidió, mil setecientos siclos de oro,  sin las planchas y joyeles y vestidos de púrpura que traían los reyes de Madián, y sin los collares que traían sus camellos al cuello.","number":26,"id":6746},{"verse":"Y Gedeón hizo de ellos un efod, el cual hizo guardar en su ciudad de Ofra; y todo Israel se prostituyó tras de ese efod en aquel lugar; y fue tropezadero a Gedeón y a su casa.","number":27,"id":6747},{"verse":"Así fue subyugado Madián delante de los hijos de Israel, y nunca más volvió a levantar cabeza. Y reposó la tierra cuarenta años en los días de Gedeón.","number":28,"id":6748},{"verse":"Luego Jerobaal hijo de Joás fue y habitó en su casa.","number":29,"id":6749},{"verse":"Y tuvo Gedeón setenta hijos que constituyeron su descendencia, porque tuvo muchas mujeres.","number":30,"id":6750},{"verse":"También su concubina que estaba en Siquem le dio un hijo, y le puso por nombre Abimelec.","number":31,"id":6751},{"verse":"Y murió Gedeón hijo de Joás en buena vejez, y fue sepultado en el sepulcro de su padre Joás, en Ofra de los abiezeritas.","number":32,"id":6752},{"verse":"Pero aconteció que cuando murió Gedeón, los hijos de Israel volvieron a prostituirse yendo tras los baales, y escogieron por dios a Baal-berit.","number":33,"id":6753},{"verse":"Y no se acordaron los hijos de Israel de Jehová su Dios, que los había librado de todos sus enemigos en derredor;","number":34,"id":6754},{"verse":"ni se mostraron agradecidos con la casa de Jerobaal, el cual es Gedeón, conforme a todo el bien que él había hecho a Israel.","number":35,"id":6755}]}