{"testament":"old","name":"Lamentaciones","num_chapters":5,"chapter":2,"vers":[{"verse":"¡Cómo oscureció el Señor en su furor a la hija de Sion! Derribó del cielo a la tierra la hermosura de Israel, Y no se acordó del estrado de sus pies en el día de su furor.","number":1,"study":"Las tristezas de Sion vienen de Jehová","id":20333},{"verse":"Destruyó el Señor, y no perdonó; Destruyó en su furor todas las tiendas de Jacob; Echó por tierra las fortalezas de la hija de Judá, Humilló al reino y a sus príncipes.","number":2,"id":20334},{"verse":"Cortó con el ardor de su ira todo el poderío de Israel; Retiró de él su diestra frente al enemigo, Y se encendió en Jacob como llama de fuego que ha devorado alrededor.","number":3,"id":20335},{"verse":"Entesó su arco como enemigo, afirmó su mano derecha como adversario, Y destruyó cuanto era hermoso. En la tienda de la hija de Sion derramó como fuego su enojo.","number":4,"id":20336},{"verse":"El Señor llegó a ser como enemigo, destruyó a Israel; Destruyó todos sus palacios, derribó sus fortalezas, Y multiplicó en la hija de Judá la tristeza y el lamento.","number":5,"id":20337},{"verse":"Quitó su tienda como enramada de huerto; Destruyó el lugar en donde se congregaban; Jehová ha hecho olvidar las fiestas solemnes y los días de reposo en Sion, Y en el ardor de su ira ha desechado al rey y al sacerdote.","number":6,"id":20338},{"verse":"Desechó el Señor su altar, menospreció su santuario; Ha entregado en mano del enemigo los muros de sus palacios; Hicieron resonar su voz en la casa de Jehová como en día de fiesta.","number":7,"id":20339},{"verse":"Jehová determinó destruir el muro de la hija de Sion; Extendió el cordel, no retrajo su mano de la destrucción; Hizo, pues, que se lamentara el antemuro y el muro; fueron desolados juntamente.","number":8,"id":20340},{"verse":"Sus puertas fueron echadas por tierra, destruyó y quebrantó sus cerrojos; Su rey y sus príncipes están entre las naciones donde no hay ley; Sus profetas tampoco hallaron visión de Jehová.","number":9,"id":20341},{"verse":"Se sentaron en tierra, callaron los ancianos de la hija de Sion; Echaron polvo sobre sus cabezas, se ciñeron de cilicio; Las vírgenes de Jerusalén bajaron sus cabezas a tierra.","number":10,"id":20342},{"verse":"Mis ojos desfallecieron de lágrimas, se conmovieron mis entrañas, Mi hígado se derramó por tierra a causa del quebrantamiento de la hija de mi pueblo, Cuando desfallecía el niño y el que mamaba, en las plazas de la ciudad.","number":11,"id":20343},{"verse":"Decían a sus madres: ¿Dónde está el trigo y el vino? Desfallecían como heridos en las calles de la ciudad, Derramando sus almas en el regazo de sus madres.","number":12,"id":20344},{"verse":"¿Qué testigo te traeré, o a quién te haré semejante, hija de Jerusalén? ¿A quién te compararé para consolarte, oh virgen hija de Sion? Porque grande como el mar es tu quebrantamiento; ¿quién te sanará?","number":13,"id":20345},{"verse":"Tus profetas vieron para ti vanidad y locura; Y no descubrieron tu pecado para impedir tu cautiverio, Sino que te predicaron vanas profecías y extravíos.","number":14,"id":20346},{"verse":"Todos los que pasaban por el camino batieron las manos sobre ti; Silbaron, y movieron despectivamente sus cabezas sobre la hija de Jerusalén, diciendo: ¿Es esta la ciudad que decían de perfecta hermosura, el gozo de toda la tierra?","number":15,"id":20347},{"verse":"Todos tus enemigos abrieron contra ti su boca; Se burlaron, y crujieron los dientes; dijeron: Devorémosla; Ciertamente este es el día que esperábamos; lo hemos hallado, lo hemos visto.","number":16,"id":20348},{"verse":"Jehová ha hecho lo que tenía determinado; Ha cumplido su palabra, la cual él había mandado desde tiempo antiguo. Destruyó, y no perdonó; Y ha hecho que el enemigo se alegre sobre ti, Y enalteció el poder de tus adversarios.","number":17,"id":20349},{"verse":"El corazón de ellos clamaba al Señor; Oh hija de Sion, echa lágrimas cual arroyo día y noche; No descanses, ni cesen las niñas de tus ojos.","number":18,"id":20350},{"verse":"Levántate, da voces en la noche, al comenzar las vigilias; Derrama como agua tu corazón ante la presencia del Señor; Alza tus manos a él implorando la vida de tus pequeñitos, Que desfallecen de hambre en las entradas de todas las calles.","number":19,"id":20351},{"verse":"Mira, oh Jehová, y considera a quién has hecho así. ¿Han de comer las mujeres el fruto de sus entrañas, los pequeñitos a su tierno cuidado? ¿Han de ser muertos en el santuario del Señor el sacerdote y el profeta?","number":20,"id":20352},{"verse":"Niños y viejos yacían por tierra en las calles; Mis vírgenes y mis jóvenes cayeron a espada; Mataste en el día de tu furor; degollaste, no perdonaste.","number":21,"id":20353},{"verse":"Has convocado de todas partes mis temores, como en un día de solemnidad; Y en el día del furor de Jehová no hubo quien escapase ni quedase vivo; Los que crié y mantuve, mi enemigo los acabó.","number":22,"id":20354}]}