{"testament":"old","name":"Lamentaciones","num_chapters":5,"chapter":1,"vers":[{"verse":"¡Cómo ha quedado sola la ciudad populosa! La grande entre las naciones se ha vuelto como viuda, La señora de provincias ha sido hecha tributaria.","number":1,"study":"Tristeza de Sion la cautiva","id":20311},{"verse":"Amargamente llora en la noche, y sus lágrimas están en sus mejillas. No tiene quien la consuele de todos sus amantes; Todos sus amigos le faltaron, se le volvieron enemigos.","number":2,"id":20312},{"verse":"Judá ha ido en cautiverio a causa de la aflicción y de la dura servidumbre; Ella habitó entre las naciones, y no halló descanso; Todos sus perseguidores la alcanzaron entre las estrechuras.","number":3,"id":20313},{"verse":"Las calzadas de Sion tienen luto, porque no hay quien venga a las fiestas solemnes; Todas sus puertas están asoladas, sus sacerdotes gimen, Sus vírgenes están afligidas, y ella tiene amargura.","number":4,"id":20314},{"verse":"Sus enemigos han sido hechos príncipes, sus aborrecedores fueron prosperados, Porque Jehová la afligió por la multitud de sus rebeliones; Sus hijos fueron en cautividad delante del enemigo.","number":5,"id":20315},{"verse":"Desapareció de la hija de Sion toda su hermosura; Sus príncipes fueron como ciervos que no hallan pasto, Y anduvieron sin fuerzas delante del perseguidor.","number":6,"id":20316},{"verse":"Jerusalén, cuando cayó su pueblo en mano del enemigo y no hubo quien la ayudase, Se acordó de los días de su aflicción, y de sus rebeliones, Y de todas las cosas agradables que tuvo desde los tiempos antiguos. La miraron los enemigos, y se burlaron de su caída.","number":7,"id":20317},{"verse":"Pecado cometió Jerusalén, por lo cual ella ha sido removida; Todos los que la honraban la han menospreciado, porque vieron su vergüenza; Y ella suspira, y se vuelve atrás.","number":8,"id":20318},{"verse":"Su inmundicia está en sus faldas, y no se acordó de su fin; Por tanto, ella ha descendido sorprendentemente, y no tiene quien la consuele. Mira, oh Jehová, mi aflicción, porque el enemigo se ha engrandecido.","number":9,"id":20319},{"verse":"Extendió su mano el enemigo a todas sus cosas preciosas; Ella ha visto entrar en su santuario a las naciones De las cuales mandaste que no entrasen en tu congregación.","number":10,"id":20320},{"verse":"Todo su pueblo buscó su pan suspirando; Dieron por la comida todas sus cosas preciosas, para entretener la vida. Mira, oh Jehová, y ve que estoy abatida.","number":11,"id":20321},{"verse":"¿No os conmueve a cuantos pasáis por el camino? Mirad, y ved si hay dolor como mi dolor que me ha venido; Porque Jehová me ha angustiado en el día de su ardiente furor.","number":12,"id":20322},{"verse":"Desde lo alto envió fuego que consume mis huesos; Ha extendido red a mis pies, me volvió atrás, Me dejó desolada, y con dolor todo el día.","number":13,"id":20323},{"verse":"El yugo de mis rebeliones ha sido atado por su mano; Ataduras han sido echadas sobre mi cerviz; ha debilitado mis fuerzas; Me ha entregado el Señor en manos contra las cuales no podré levantarme.","number":14,"id":20324},{"verse":"El Señor ha hollado a todos mis hombres fuertes en medio de mí; Llamó contra mí compañía para quebrantar a mis jóvenes; Como lagar ha hollado el Señor a la virgen hija de Judá.","number":15,"id":20325},{"verse":"Por esta causa lloro; mis ojos, mis ojos fluyen aguas, Porque se alejó de mí el consolador que dé reposo a mi alma; Mis hijos son destruidos, porque el enemigo prevaleció.","number":16,"id":20326},{"verse":"Sion extendió sus manos; no tiene quien la consuele; Jehová dio mandamiento contra Jacob, que sus vecinos fuesen sus enemigos; Jerusalén fue objeto de abominación entre ellos.","number":17,"id":20327},{"verse":"Jehová es justo; yo contra su palabra me rebelé. Oíd ahora, pueblos todos, y ved mi dolor; Mis vírgenes y mis jóvenes fueron llevados en cautiverio.","number":18,"id":20328},{"verse":"Di voces a mis amantes, mas ellos me han engañado; Mis sacerdotes y mis ancianos en la ciudad perecieron, Buscando comida para sí con que entretener su vida.","number":19,"id":20329},{"verse":"Mira, oh Jehová, estoy atribulada, mis entrañas hierven. Mi corazón se trastorna dentro de mí, porque me rebelé en gran manera. Por fuera hizo estragos la espada; por dentro señoreó la muerte.","number":20,"id":20330},{"verse":"Oyeron que gemía, mas no hay consolador para mí; Todos mis enemigos han oído mi mal, se alegran de lo que tú hiciste. Harás venir el día que has anunciado, y serán como yo.","number":21,"id":20331},{"verse":"Venga delante de ti toda su maldad, Y haz con ellos como hiciste conmigo por todas mis rebeliones; Porque muchos son mis suspiros, y mi corazón está adolorido.","number":22,"id":20332}]}