{"testament":"old","name":"Levitico","num_chapters":27,"chapter":20,"vers":[{"verse":"Habló Jehová a Moisés, diciendo:","number":1,"study":"Penas por actos de inmoralidad","id":3320},{"verse":"Dirás asimismo a los hijos de Israel: Cualquier varón de los hijos de Israel, o de los extranjeros que moran en Israel, que ofreciere alguno de sus hijos a Moloc, de seguro morirá; el pueblo de la tierra lo apedreará.","number":2,"id":3321},{"verse":"Y yo pondré mi rostro contra el tal varón, y lo cortaré de entre su pueblo, por cuanto dio de sus hijos a Moloc, contaminando mi santuario y profanando mi santo nombre.","number":3,"id":3322},{"verse":"Si el pueblo de la tierra cerrare sus ojos respecto de aquel varón que hubiere dado de sus hijos a Moloc, para no matarle,","number":4,"id":3323},{"verse":"entonces yo pondré mi rostro contra aquel varón y contra su familia, y le cortaré de entre su pueblo, con todos los que fornicaron en pos de él prostituyéndose con Moloc.","number":5,"id":3324},{"verse":"Y la persona que atendiere a encantadores o adivinos, para prostituirse tras de ellos, yo pondré mi rostro contra la tal persona, y la cortaré de entre su pueblo.","number":6,"id":3325},{"verse":"Santificaos, pues, y sed santos, porque yo Jehová soy vuestro Dios.","number":7,"id":3326},{"verse":"Y guardad mis estatutos, y ponedlos por obra. Yo Jehová que os santifico.","number":8,"id":3327},{"verse":"Todo hombre que maldijere a su padre o a su madre, de cierto morirá; a su padre o a su madre maldijo; su sangre será sobre él.","number":9,"id":3328},{"verse":"Si un hombre cometiere adulterio con la mujer de su prójimo, el adúltero y la adúltera indefectiblemente serán muertos.","number":10,"id":3329},{"verse":"Cualquiera que yaciere con la mujer de su padre, la desnudez de su padre descubrió; ambos han de ser muertos; su sangre será sobre ellos.","number":11,"id":3330},{"verse":"Si alguno durmiere con su nuera, ambos han de morir; cometieron grave perversión; su sangre será sobre ellos.","number":12,"id":3331},{"verse":"Si alguno se ayuntare con varón como con mujer, abominación hicieron; ambos han de ser muertos; sobre ellos será su sangre.","number":13,"id":3332},{"verse":"El que tomare mujer y a la madre de ella, comete vileza; quemarán con fuego a él y a ellas, para que no haya vileza entre vosotros.","number":14,"id":3333},{"verse":"Cualquiera que tuviere cópula con bestia, ha de ser muerto, y mataréis a la bestia.","number":15,"id":3334},{"verse":"Y si una mujer se llegare a algún animal para ayuntarse con él, a la mujer y al animal matarás; morirán indefectiblemente; su sangre será sobre ellos.","number":16,"id":3335},{"verse":"Si alguno tomare a su hermana, hija de su padre o hija de su madre, y viere su desnudez, y ella viere la suya, es cosa execrable; por tanto serán muertos a ojos de los hijos de su pueblo; descubrió la desnudez de su hermana; su pecado llevará.","number":17,"id":3336},{"verse":"Cualquiera que durmiere con mujer menstruosa, y descubriere su desnudez, su fuente descubrió, y ella descubrió la fuente de su sangre; ambos serán cortados de entre su pueblo.","number":18,"id":3337},{"verse":"La desnudez de la hermana de tu madre, o de la hermana de tu padre, no descubrirás; porque al descubrir la desnudez de su parienta, su iniquidad llevarán.","number":19,"id":3338},{"verse":"Cualquiera que durmiere con la mujer del hermano de su padre, la desnudez del hermano de su padre descubrió; su pecado llevarán; morirán sin hijos.","number":20,"id":3339},{"verse":"Y el que tomare la mujer de su hermano, comete inmundicia; la desnudez de su hermano descubrió; sin hijos serán.","number":21,"id":3340},{"verse":"Guardad, pues, todos mis estatutos y todas mis ordenanzas, y ponedlos por obra, no sea que os vomite la tierra en la cual yo os introduzco para que habitéis en ella.","number":22,"id":3341},{"verse":"Y no andéis en las prácticas de las naciones que yo echaré de delante de vosotros; porque ellos hicieron todas estas cosas, y los tuve en abominación.","number":23,"id":3342},{"verse":"Pero a vosotros os he dicho: Vosotros poseeréis la tierra de ellos, y yo os la daré para que la poseáis por heredad, tierra que fluye leche y miel. Yo Jehová vuestro Dios, que os he apartado de los pueblos.","number":24,"id":3343},{"verse":"Por tanto, vosotros haréis diferencia entre animal limpio e inmundo, y entre ave inmunda y limpia; y no contaminéis vuestras personas con los animales, ni con las aves, ni con nada que se arrastra sobre la tierra, los cuales os he apartado por inmundos.","number":25,"id":3344},{"verse":"Habéis, pues, de serme santos, porque yo Jehová soy santo, y os he apartado de los pueblos para que seáis míos.","number":26,"id":3345},{"verse":"Y el hombre o la mujer que evocare espíritus de muertos o se entregare a la adivinación, ha de morir; serán apedreados; su sangre será sobre ellos.","number":27,"id":3346}]}