{"testament":"old","name":"Levitico","num_chapters":27,"chapter":4,"vers":[{"verse":"Habló Jehová a Moisés, diciendo:","number":1,"study":"Ofrendas por el pecado","id":2797},{"verse":"Habla a los hijos de Israel y diles: Cuando alguna persona pecare por yerro en alguno de los mandamientos de Jehová sobre cosas que no se han de hacer, e hiciere alguna de ellas;","number":2,"id":2798},{"verse":"si el sacerdote ungido pecare según el pecado del pueblo, ofrecerá a Jehová, por su pecado que habrá cometido, un becerro sin defecto para expiación.","number":3,"id":2799},{"verse":"Traerá el becerro a la puerta del tabernáculo de reunión delante de Jehová, y pondrá su mano sobre la cabeza del becerro, y lo degollará delante de Jehová.","number":4,"id":2800},{"verse":"Y el sacerdote ungido tomará de la sangre del becerro, y la traerá al tabernáculo de reunión;","number":5,"id":2801},{"verse":"y mojará el sacerdote su dedo en la sangre, y rociará de aquella sangre siete veces delante de Jehová, hacia el velo del santuario.","number":6,"id":2802},{"verse":"Y el sacerdote pondrá de esa sangre sobre los cuernos del altar del incienso aromático, que está en el tabernáculo de reunión delante de Jehová; y echará el resto de la sangre del becerro al pie del altar del holocausto, que está a la puerta del tabernáculo de reunión.","number":7,"id":2803},{"verse":"Y tomará del becerro para la expiación toda su grosura, la que cubre los intestinos, y la que está sobre las entrañas,","number":8,"id":2804},{"verse":"los dos riñones, la grosura que está sobre ellos, y la que está sobre los ijares; y con los riñones quitará la grosura de sobre el hígado,","number":9,"id":2805},{"verse":"de la manera que se quita del buey del sacrificio de paz; y el sacerdote la hará arder sobre el altar del holocausto.","number":10,"id":2806},{"verse":"Y la piel del becerro, y toda su carne, con su cabeza, sus piernas, sus intestinos y su estiércol,","number":11,"id":2807},{"verse":"en fin, todo el becerro sacará fuera del campamento a un lugar limpio, donde se echan las cenizas, y lo quemará al fuego sobre la leña; en donde se echan las cenizas será quemado.","number":12,"id":2808},{"verse":"Si toda la congregación de Israel hubiere errado, y el yerro estuviere oculto a los ojos del pueblo, y hubieren hecho algo contra alguno de los mandamientos de Jehová en cosas que no se han de hacer, y fueren culpables;","number":13,"id":2809},{"verse":"luego que llegue a ser conocido el pecado que cometieren, la congregación ofrecerá un becerro por expiación, y lo traerán delante del tabernáculo de reunión.","number":14,"id":2810},{"verse":"Y los ancianos de la congregación pondrán sus manos sobre la cabeza del becerro delante de Jehová, y en presencia de Jehová degollarán aquel becerro.","number":15,"id":2811},{"verse":"Y el sacerdote ungido meterá de la sangre del becerro en el tabernáculo de reunión,","number":16,"id":2812},{"verse":"y mojará el sacerdote su dedo en la misma sangre, y rociará siete veces delante de Jehová hacia el velo.","number":17,"id":2813},{"verse":"Y de aquella sangre pondrá sobre los cuernos del altar que está delante de Jehová en el tabernáculo de reunión, y derramará el resto de la sangre al pie del altar del holocausto, que está a la puerta del tabernáculo de reunión.","number":18,"id":2814},{"verse":"Y le quitará toda la grosura y la hará arder sobre el altar.","number":19,"id":2815},{"verse":"Y hará de aquel becerro como hizo con el becerro de la expiación; lo mismo hará de él; así hará el sacerdote expiación por ellos, y obtendrán perdón.","number":20,"id":2816},{"verse":"Y sacará el becerro fuera del campamento, y lo quemará como quemó el primer becerro; expiación es por la congregación.","number":21,"id":2817},{"verse":"Cuando pecare un jefe, e hiciere por yerro algo contra alguno de todos los mandamientos de Jehová su Dios sobre cosas que no se han de hacer, y pecare;","number":22,"id":2818},{"verse":"luego que conociere su pecado que cometió, presentará por su ofrenda un macho cabrío sin defecto.","number":23,"id":2819},{"verse":"Y pondrá su mano sobre la cabeza del macho cabrío, y lo degollará en el lugar donde se degüella el holocausto, delante de Jehová; es expiación.","number":24,"id":2820},{"verse":"Y con su dedo el sacerdote tomará de la sangre de la expiación, y la pondrá sobre los cuernos del altar del holocausto, y derramará el resto de la sangre al pie del altar del holocausto,","number":25,"id":2821},{"verse":"y quemará toda su grosura sobre el altar, como la grosura del sacrificio de paz; así el sacerdote hará por él la expiación de su pecado, y tendrá perdón.","number":26,"id":2822},{"verse":"Si alguna persona del pueblo pecare por yerro, haciendo algo contra alguno de los mandamientos de Jehová en cosas que no se han de hacer, y delinquiere;","number":27,"id":2823},{"verse":"luego que conociere su pecado que cometió, traerá por su ofrenda una cabra, una cabra sin defecto, por su pecado que cometió.","number":28,"id":2824},{"verse":"Y pondrá su mano sobre la cabeza de la ofrenda de la expiación, y la degollará en el lugar del holocausto.","number":29,"id":2825},{"verse":"Luego con su dedo el sacerdote tomará de la sangre, y la pondrá sobre los cuernos del altar del holocausto, y derramará el resto de la sangre al pie del altar.","number":30,"id":2826},{"verse":"Y le quitará toda su grosura, de la manera que fue quitada la grosura del sacrificio de paz; y el sacerdote la hará arder sobre el altar en olor grato a Jehová; así hará el sacerdote expiación por él, y será perdonado.","number":31,"id":2827},{"verse":"Y si por su ofrenda por el pecado trajere cordero, hembra sin defecto traerá.","number":32,"id":2828},{"verse":"Y pondrá su mano sobre la cabeza de la ofrenda de expiación, y la degollará por expiación en el lugar donde se degüella el holocausto.","number":33,"id":2829},{"verse":"Después con su dedo el sacerdote tomará de la sangre de la expiación, y la pondrá sobre los cuernos del altar del holocausto, y derramará el resto de la sangre al pie del altar.","number":34,"id":2830},{"verse":"Y le quitará toda su grosura, como fue quitada la grosura del sacrificio de paz, y el sacerdote la hará arder en el altar sobre la ofrenda encendida a Jehová; y le hará el sacerdote expiación de su pecado que habrá cometido, y será perdonado.","number":35,"id":2831}]}