{"testament":"old","name":"Levitico","num_chapters":27,"chapter":21,"vers":[{"verse":"Jehová dijo a Moisés: Habla a los sacerdotes hijos de Aarón, y diles que no se contaminen por un muerto en sus pueblos.","number":1,"study":"Santidad de los sacerdotes","id":3347},{"verse":"Mas por su pariente cercano, por su madre o por su padre, o por su hijo o por su hermano,","number":2,"id":3348},{"verse":"o por su hermana virgen, a él cercana, la cual no haya tenido marido, por ella se contaminará.","number":3,"id":3349},{"verse":"No se contaminará como cualquier hombre de su pueblo, haciéndose inmundo.","number":4,"id":3350},{"verse":"No harán tonsura en su cabeza, ni raerán la punta de su barba, ni en su carne harán rasguños.","number":5,"id":3351},{"verse":"Santos serán a su Dios, y no profanarán el nombre de su Dios, porque las ofrendas encendidas para Jehová y el pan de su Dios ofrecen; por tanto, serán santos.","number":6,"id":3352},{"verse":"Con mujer ramera o infame no se casarán, ni con mujer repudiada de su marido; porque el sacerdote es santo a su Dios.","number":7,"id":3353},{"verse":"Le santificarás, por tanto, pues el pan de tu Dios ofrece; santo será para ti, porque santo soy yo Jehová que os santifico.","number":8,"id":3354},{"verse":"Y la hija del sacerdote, si comenzare a fornicar, a su padre deshonra; quemada será al fuego.","number":9,"id":3355},{"verse":"Y el sumo sacerdote entre sus hermanos, sobre cuya cabeza fue derramado el aceite de la unción, y que fue consagrado para llevar las vestiduras, no descubrirá su cabeza, ni rasgará sus vestidos,","number":10,"id":3356},{"verse":"ni entrará donde haya alguna persona muerta; ni por su padre ni por su madre se contaminará.","number":11,"id":3357},{"verse":"Ni saldrá del santuario, ni profanará el santuario de su Dios; porque la consagración por el aceite de la unción de su Dios está sobre él. Yo Jehová.","number":12,"id":3358},{"verse":"Tomará por esposa a una mujer virgen.","number":13,"id":3359},{"verse":"No tomará viuda, ni repudiada, ni infame ni ramera, sino tomará de su pueblo una virgen por mujer,","number":14,"id":3360},{"verse":"para que no profane su descendencia en sus pueblos; porque yo Jehová soy el que los santifico.","number":15,"id":3361},{"verse":"Y Jehová habló a Moisés, diciendo:","number":16,"id":3362},{"verse":"Habla a Aarón y dile: Ninguno de tus descendientes por sus generaciones, que tenga algún defecto, se acercará para ofrecer el pan de su Dios.","number":17,"id":3363},{"verse":"Porque ningún varón en el cual haya defecto se acercará; varón ciego, o cojo, o mutilado, o sobrado,","number":18,"id":3364},{"verse":"o varón que tenga quebradura de pie o rotura de mano,","number":19,"id":3365},{"verse":"o jorobado, o enano, o que tenga nube en el ojo, o que tenga sarna, o empeine, o testículo magullado.","number":20,"id":3366},{"verse":"Ningún varón de la descendencia del sacerdote Aarón, en el cual haya defecto, se acercará para ofrecer las ofrendas encendidas para Jehová. Hay defecto en él; no se acercará a ofrecer el pan de su Dios.","number":21,"id":3367},{"verse":"Del pan de su Dios, de lo muy santo y de las cosas santificadas, podrá comer.","number":22,"id":3368},{"verse":"Pero no se acercará tras el velo, ni se acercará al altar, por cuanto hay defecto en él; para que no profane mi santuario, porque yo Jehová soy el que los santifico.","number":23,"id":3369},{"verse":"Y Moisés habló esto a Aarón, y a sus hijos, y a todos los hijos de Israel.","number":24,"id":3370}]}