{"testament":"old","name":"Levitico","num_chapters":27,"chapter":22,"vers":[{"verse":"Habló Jehová a Moisés, diciendo:","number":1,"study":"Santidad de las ofrendas","id":3371},{"verse":"Di a Aarón y a sus hijos que se abstengan de las cosas santas que los hijos de Israel me han dedicado, y no profanen mi santo nombre. Yo Jehová.","number":2,"id":3372},{"verse":"Diles: Todo varón de toda vuestra descendencia en vuestras generaciones, que se acercare a las cosas sagradas que los hijos de Israel consagran a Jehová, teniendo inmundicia sobre sí, será cortado de mi presencia. Yo Jehová.","number":3,"id":3373},{"verse":"Cualquier varón de la descendencia de Aarón que fuere leproso, o padeciere flujo, no comerá de las cosas sagradas hasta que esté limpio. El que tocare cualquiera cosa de cadáveres, o el varón que hubiere tenido derramamiento de semen,","number":4,"id":3374},{"verse":"o el varón que hubiere tocado cualquier reptil por el cual será inmundo, u hombre por el cual venga a ser inmundo, conforme a cualquiera inmundicia suya;","number":5,"id":3375},{"verse":"la persona que lo tocare será inmunda hasta la noche, y no comerá de las cosas sagradas antes que haya lavado su cuerpo con agua.","number":6,"id":3376},{"verse":"Cuando el sol se pusiere, será limpio; y después podrá comer las cosas sagradas, porque su alimento es.","number":7,"id":3377},{"verse":"Mortecino ni despedazado por fiera no comerá, contaminándose en ello. Yo Jehová.","number":8,"id":3378},{"verse":"Guarden, pues, mi ordenanza, para que no lleven pecado por ello, no sea que así mueran cuando la profanen. Yo Jehová que los santifico.","number":9,"id":3379},{"verse":"Ningún extraño comerá cosa sagrada; el huésped del sacerdote, y el jornalero, no comerán cosa sagrada.","number":10,"id":3380},{"verse":"Mas cuando el sacerdote comprare algún esclavo por dinero, éste podrá comer de ella, así como también el nacido en su casa podrá comer de su alimento.","number":11,"id":3381},{"verse":"La hija del sacerdote, si se casare con varón extraño, no comerá de la ofrenda de las cosas sagradas.","number":12,"id":3382},{"verse":"Pero si la hija del sacerdote fuere viuda o repudiada, y no tuviere prole y se hubiere vuelto a la casa de su padre, como en su juventud, podrá comer del alimento de su padre; pero ningún extraño coma de él.","number":13,"id":3383},{"verse":"Y el que por yerro comiere cosa sagrada, añadirá a ella una quinta parte, y la dará al sacerdote con la cosa sagrada.","number":14,"id":3384},{"verse":"No profanarán, pues, las cosas santas de los hijos de Israel, las cuales apartan para Jehová;","number":15,"id":3385},{"verse":"pues les harían llevar la iniquidad del pecado, comiendo las cosas santas de ellos; porque yo Jehová soy el que los santifico.","number":16,"id":3386},{"verse":"También habló Jehová a Moisés, diciendo:","number":17,"id":3387},{"verse":"Habla a Aarón y a sus hijos, y a todos los hijos de Israel, y diles: Cualquier varón de la casa de Israel, o de los extranjeros en Israel, que ofreciere su ofrenda en pago de sus votos, o como ofrendas voluntarias ofrecidas en holocausto a Jehová,","number":18,"id":3388},{"verse":"para que sea aceptado, ofreceréis macho sin defecto de entre el ganado vacuno, de entre los corderos, o de entre las cabras.","number":19,"id":3389},{"verse":"Ninguna cosa en que haya defecto ofreceréis, porque no será acepto por vosotros.","number":20,"id":3390},{"verse":"Asimismo, cuando alguno ofreciere sacrificio en ofrenda de paz a Jehová para cumplir un voto, o como ofrenda voluntaria, sea de vacas o de ovejas, para que sea aceptado será sin defecto.","number":21,"id":3391},{"verse":"Ciego, perniquebrado, mutilado, verrugoso, sarnoso o roñoso, no ofreceréis éstos a Jehová, ni de ellos pondréis ofrenda encendida sobre el altar de Jehová.","number":22,"id":3392},{"verse":"Buey o carnero que tenga de más o de menos, podrás ofrecer por ofrenda voluntaria; pero en pago de voto no será acepto.","number":23,"id":3393},{"verse":"No ofreceréis a Jehová animal con testículos heridos o magullados, rasgados o cortados, ni en vuestra tierra lo ofreceréis.","number":24,"id":3394},{"verse":"Ni de mano de extranjeros tomarás estos animales para ofrecerlos como el pan de vuestro Dios, porque su corrupción está en ellos; hay en ellos defecto, no se os aceptarán.","number":25,"id":3395},{"verse":"Y habló Jehová a Moisés, diciendo:","number":26,"id":3396},{"verse":"El becerro o el cordero o la cabra, cuando naciere, siete días estará mamando de su madre; mas desde el octavo día en adelante será acepto para ofrenda de sacrificio encendido a Jehová.","number":27,"id":3397},{"verse":"Y sea vaca u oveja, no degollaréis en un mismo día a ella y a su hijo.","number":28,"id":3398},{"verse":"Y cuando ofreciereis sacrificio de acción de gracias a Jehová, lo sacrificaréis de manera que sea aceptable.","number":29,"id":3399},{"verse":"En el mismo día se comerá; no dejaréis de él para otro día. Yo Jehová.","number":30,"id":3400},{"verse":"Guardad, pues, mis mandamientos, y cumplidlos. Yo Jehová.","number":31,"id":3401},{"verse":"Y no profanéis mi santo nombre, para que yo sea santificado en medio de los hijos de Israel. Yo Jehová que os santifico,","number":32,"id":3402},{"verse":"que os saqué de la tierra de Egipto, para ser vuestro Dios. Yo Jehová.","number":33,"id":3403}]}