{"testament":"old","name":"Levitico","num_chapters":27,"chapter":6,"vers":[{"verse":"Habló Jehová a Moisés, diciendo:","number":1,"id":2851},{"verse":"Cuando una persona pecare e hiciere prevaricación contra Jehová, y negare a su prójimo lo encomendado o dejado en su mano, o bien robare o calumniare a su prójimo,","number":2,"id":2852},{"verse":"o habiendo hallado lo perdido después lo negare, y jurare en falso; en alguna de todas aquellas cosas en que suele pecar el hombre,","number":3,"id":2853},{"verse":"entonces, habiendo pecado y ofendido, restituirá aquello que robó, o el daño de la calumnia, o el depósito que se le encomendó, o lo perdido que halló,","number":4,"id":2854},{"verse":"o todo aquello sobre que hubiere jurado falsamente; lo restituirá por entero a aquel a quien pertenece, y añadirá a ello la quinta parte, en el día de su expiación.","number":5,"id":2855},{"verse":"Y para expiación de su culpa traerá a Jehová un carnero sin defecto de los rebaños, conforme a tu estimación, y lo dará al sacerdote para la expiación.","number":6,"id":2856},{"verse":"Y el sacerdote hará expiación por él delante de Jehová, y obtendrá perdón de cualquiera de todas las cosas en que suele ofender.","number":7,"id":2857},{"verse":"Habló aún Jehová a Moisés, diciendo:","number":8,"study":"Leyes de los sacrificios","id":2858},{"verse":"Manda a Aarón y a sus hijos, y diles: Esta es la ley del holocausto: el holocausto estará sobre el fuego encendido sobre el altar toda la noche, hasta la mañana; el fuego del altar arderá en él.","number":9,"id":2859},{"verse":"Y el sacerdote se pondrá su vestidura de lino, y vestirá calzoncillos de lino sobre su cuerpo; y cuando el fuego hubiere consumido el holocausto, apartará él las cenizas de sobre el altar, y las pondrá junto al altar.","number":10,"id":2860},{"verse":"Después se quitará sus vestiduras y se pondrá otras ropas, y sacará las cenizas fuera del campamento a un lugar limpio.","number":11,"id":2861},{"verse":"Y el fuego encendido sobre el altar no se apagará, sino que el sacerdote pondrá en él leña cada mañana, y acomodará el holocausto sobre él, y quemará sobre él las grosuras de los sacrificios de paz.","number":12,"id":2862},{"verse":"El fuego arderá continuamente en el altar; no se apagará.","number":13,"id":2863},{"verse":"Esta es la ley de la ofrenda: La ofrecerán los hijos de Aarón delante de Jehová ante el altar.","number":14,"id":2864},{"verse":"Y tomará de ella un puñado de la flor de harina de la ofrenda, y de su aceite, y todo el incienso que está sobre la ofrenda, y lo hará arder sobre el altar por memorial en olor grato a Jehová.","number":15,"id":2865},{"verse":"Y el sobrante de ella lo comerán Aarón y sus hijos; sin levadura se comerá en lugar santo; en el atrio del tabernáculo de reunión lo comerán.","number":16,"id":2866},{"verse":"No se cocerá con levadura; la he dado a ellos por su porción de mis ofrendas encendidas; es cosa santísima, como el sacrificio por el pecado, y como el sacrificio por la culpa.","number":17,"id":2867},{"verse":"Todos los varones de los hijos de Aarón comerán de ella. Estatuto perpetuo será para vuestras generaciones tocante a las ofrendas encendidas para Jehová; toda cosa que tocare en ellas será santificada.","number":18,"id":2868},{"verse":"Habló también Jehová a Moisés, diciendo:","number":19,"id":2869},{"verse":"Esta es la ofrenda de Aarón y de sus hijos, que ofrecerán a Jehová el día que fueren ungidos: la décima parte de un efa   de flor de harina, ofrenda perpetua, la mitad a la mañana y la mitad a la tarde.","number":20,"id":2870},{"verse":"En sartén se preparará con aceite; frita la traerás, y los pedazos cocidos de la ofrenda ofrecerás en olor grato a Jehová.","number":21,"id":2871},{"verse":"Y el sacerdote que en lugar de Aarón fuere ungido de entre sus hijos, hará igual ofrenda. Es estatuto perpetuo de Jehová; toda ella será quemada.","number":22,"id":2872},{"verse":"Toda ofrenda de sacerdote será enteramente quemada; no se comerá.","number":23,"id":2873},{"verse":"Y habló Jehová a Moisés, diciendo:","number":24,"id":2874},{"verse":"Habla a Aarón y a sus hijos, y diles: Esta es la ley del sacrificio expiatorio: en el lugar donde se degüella el holocausto, será degollada la ofrenda por el pecado delante de Jehová; es cosa santísima.","number":25,"id":2875},{"verse":"El sacerdote que la ofreciere por el pecado, la comerá; en lugar santo será comida, en el atrio del tabernáculo de reunión.","number":26,"id":2876},{"verse":"Todo lo que tocare su carne, será santificado; y si salpicare su sangre sobre el vestido, lavarás aquello sobre que cayere, en lugar santo.","number":27,"id":2877},{"verse":"Y la vasija de barro en que fuere cocida, será quebrada; y si fuere cocida en vasija de bronce, será fregada y lavada con agua.","number":28,"id":2878},{"verse":"Todo varón de entre los sacerdotes la comerá; es cosa santísima.","number":29,"id":2879},{"verse":"Mas no se comerá ninguna ofrenda de cuya sangre se metiere en el tabernáculo de reunión para hacer expiación en el santuario; al fuego será quemada.","number":30,"id":2880}]}