{"testament":"old","name":"Levitico","num_chapters":27,"chapter":8,"vers":[{"verse":"Habló Jehová a Moisés, diciendo:","number":1,"study":"Consagración de Aarón y de sus hijos","id":2919},{"verse":"Toma a Aarón y a sus hijos con él, y las vestiduras, el aceite de la unción, el becerro de la expiación, los dos carneros, y el canastillo de los panes sin levadura;","number":2,"id":2920},{"verse":"y reúne toda la congregación a la puerta del tabernáculo de reunión.","number":3,"id":2921},{"verse":"Hizo, pues, Moisés como Jehová le mandó, y se reunió la congregación a la puerta del tabernáculo de reunión.","number":4,"id":2922},{"verse":"Y dijo Moisés a la congregación: Esto es lo que Jehová ha mandado hacer.","number":5,"id":2923},{"verse":"Entonces Moisés hizo acercarse a Aarón y a sus hijos, y los lavó con agua.","number":6,"id":2924},{"verse":"Y puso sobre él la túnica, y le ciñó con el cinto; le vistió después el manto, y puso sobre él el efod, y lo ciñó con el cinto del efod, y lo ajustó con él.","number":7,"id":2925},{"verse":"Luego le puso encima el pectoral, y puso dentro del mismo los Urim y Tumim.","number":8,"id":2926},{"verse":"Después puso la mitra sobre su cabeza, y sobre la mitra, en frente, puso la lámina de oro, la diadema santa, como Jehová había mandado a Moisés.","number":9,"id":2927},{"verse":"Y tomó Moisés el aceite de la unción y ungió el tabernáculo y todas las cosas que estaban en él, y las santificó.","number":10,"id":2928},{"verse":"Y roció de él sobre el altar siete veces, y ungió el altar y todos sus utensilios, y la fuente y su base, para santificarlos.","number":11,"id":2929},{"verse":"Y derramó del aceite de la unción sobre la cabeza de Aarón, y lo ungió para santificarlo.","number":12,"id":2930},{"verse":"Después Moisés hizo acercarse los hijos de Aarón, y les vistió las túnicas, les ciñó con cintos, y les ajustó las tiaras, como Jehová lo había mandado a Moisés.","number":13,"id":2931},{"verse":"Luego hizo traer el becerro de la expiación, y Aarón y sus hijos pusieron sus manos sobre la cabeza del becerro de la expiación,","number":14,"id":2932},{"verse":"y lo degolló; y Moisés tomó la sangre, y puso con su dedo sobre los cuernos del altar alrededor, y purificó el altar; y echó la demás sangre al pie del altar, y lo santificó para reconciliar sobre él.","number":15,"id":2933},{"verse":"Después tomó toda la grosura que estaba sobre los intestinos, y la grosura del hígado, y los dos riñones, y la grosura de ellos, y lo hizo arder Moisés sobre el altar.","number":16,"id":2934},{"verse":"Mas el becerro, su piel, su carne y su estiércol, lo quemó al fuego fuera del campamento, como Jehová lo había mandado a Moisés.","number":17,"id":2935},{"verse":"Después hizo que trajeran el carnero del holocausto, y Aarón y sus hijos pusieron sus manos sobre la cabeza del carnero;","number":18,"id":2936},{"verse":"y lo degolló; y roció Moisés la sangre sobre el altar alrededor,","number":19,"id":2937},{"verse":"y cortó el carnero en trozos; y Moisés hizo arder la cabeza, y los trozos, y la grosura.","number":20,"id":2938},{"verse":"Lavó luego con agua los intestinos y las piernas, y quemó Moisés todo el carnero sobre el altar; holocausto de olor grato, ofrenda encendida para Jehová, como Jehová lo había mandado a Moisés.","number":21,"id":2939},{"verse":"Después hizo que trajeran el otro carnero, el carnero de las consagraciones, y Aarón y sus hijos pusieron sus manos sobre la cabeza del carnero.","number":22,"id":2940},{"verse":"Y lo degolló; y tomó Moisés de la sangre, y la puso sobre el lóbulo de la oreja derecha de Aarón, sobre el dedo pulgar de su mano derecha, y sobre el dedo pulgar de su pie derecho.","number":23,"id":2941},{"verse":"Hizo acercarse luego los hijos de Aarón, y puso Moisés de la sangre sobre el lóbulo de sus orejas derechas, sobre los pulgares de sus manos derechas, y sobre los pulgares de sus pies derechos; y roció Moisés la sangre sobre el altar alrededor.","number":24,"id":2942},{"verse":"Después tomó la grosura, la cola, toda la grosura que estaba sobre los intestinos, la grosura del hígado, los dos riñones y la grosura de ellos, y la espaldilla derecha.","number":25,"id":2943},{"verse":"Y del canastillo de los panes sin levadura, que estaba delante de Jehová, tomó una torta sin levadura, y una torta de pan de aceite, y una hojaldre, y lo puso con la grosura y con la espaldilla derecha.","number":26,"id":2944},{"verse":"Y lo puso todo en las manos de Aarón, y en las manos de sus hijos, e hizo mecerlo como ofrenda mecida delante de Jehová.","number":27,"id":2945},{"verse":"Después tomó aquellas cosas Moisés de las manos de ellos, y las hizo arder en el altar sobre el holocausto; eran las consagraciones en olor grato, ofrenda encendida a Jehová.","number":28,"id":2946},{"verse":"Y tomó Moisés el pecho, y lo meció, ofrenda mecida delante de Jehová; del carnero de las consagraciones aquella fue la parte de Moisés, como Jehová lo había mandado a Moisés.","number":29,"id":2947},{"verse":"Luego tomó Moisés del aceite de la unción, y de la sangre que estaba sobre el altar, y roció sobre Aarón, y sobre sus vestiduras, sobre sus hijos, y sobre las vestiduras de sus hijos con él; y santificó a Aarón y sus vestiduras, y a sus hijos y las vestiduras de sus hijos con él.","number":30,"id":2948},{"verse":"Y dijo Moisés a Aarón y a sus hijos: Hervid la carne a la puerta del tabernáculo de reunión; y comedla allí con el pan que está en el canastillo de las consagraciones, según yo he mandado, diciendo: Aarón y sus hijos la comerán.","number":31,"id":2949},{"verse":"Y lo que sobre de la carne y del pan, lo quemaréis al fuego.","number":32,"id":2950},{"verse":"De la puerta del tabernáculo de reunión no saldréis en siete días, hasta el día que se cumplan los días de vuestras consagraciones; porque por siete días seréis consagrados.","number":33,"id":2951},{"verse":"De la manera que hoy se ha hecho, mandó hacer Jehová para expiaros.","number":34,"id":2952},{"verse":"A la puerta, pues, del tabernáculo de reunión estaréis día y noche por siete días, y guardaréis la ordenanza delante de Jehová, para que no muráis; porque así me ha sido mandado.","number":35,"id":2953},{"verse":"Y Aarón y sus hijos hicieron todas las cosas que mandó Jehová por medio de Moisés.","number":36,"id":2954}]}