{"testament":"old","name":"Levitico","num_chapters":27,"chapter":23,"vers":[{"verse":"Habló Jehová a Moisés, diciendo:","number":1,"study":"Las fiestas solemnes","id":3404},{"verse":"Habla a los hijos de Israel y diles: Las fiestas solemnes de Jehová, las cuales proclamaréis como santas convocaciones, serán estas:","number":2,"id":3405},{"verse":"Seis días se trabajará, mas el séptimo día será de reposo, santa convocación; ningún trabajo haréis; día de reposo es de Jehová en dondequiera que habitéis.","number":3,"id":3406},{"verse":"Estas son las fiestas solemnes de Jehová, las convocaciones santas, a las cuales convocaréis en sus tiempos:","number":4,"id":3407},{"verse":"En el mes primero, a los catorce del mes, entre las dos tardes, pascua es de Jehová.","number":5,"id":3408},{"verse":"Y a los quince días de este mes es la fiesta solemne de los panes sin levadura  a Jehová; siete días comeréis panes sin levadura.","number":6,"id":3409},{"verse":"El primer día tendréis santa convocación; ningún trabajo de siervos haréis.","number":7,"id":3410},{"verse":"Y ofreceréis a Jehová siete días ofrenda encendida; el séptimo día será santa convocación; ningún trabajo de siervo haréis.","number":8,"id":3411},{"verse":"Y habló Jehová a Moisés, diciendo:","number":9,"id":3412},{"verse":"Habla a los hijos de Israel y diles: Cuando hayáis entrado en la tierra que yo os doy, y seguéis su mies, traeréis al sacerdote una gavilla por primicia de los primeros frutos de vuestra siega.","number":10,"id":3413},{"verse":"Y el sacerdote mecerá la gavilla delante de Jehová, para que seáis aceptos; el día siguiente del día de reposo la mecerá.","number":11,"id":3414},{"verse":"Y el día que ofrezcáis la gavilla, ofreceréis un cordero de un año, sin defecto, en holocausto a Jehová.","number":12,"id":3415},{"verse":"Su ofrenda será dos décimas de efa   de flor de harina amasada con aceite, ofrenda encendida a Jehová en olor gratísimo; y su libación será de vino, la cuarta parte de un hin.","number":13,"id":3416},{"verse":"No comeréis pan, ni grano tostado, ni espiga fresca, hasta este mismo día, hasta que hayáis ofrecido la ofrenda de vuestro Dios; estatuto perpetuo es por vuestras edades en dondequiera que habitéis.","number":14,"id":3417},{"verse":"Y contaréis desde el día que sigue al día de reposo, desde el día en que ofrecisteis la gavilla de la ofrenda mecida; siete semanas cumplidas serán.","number":15,"id":3418},{"verse":"Hasta el día siguiente del séptimo día de reposo contaréis cincuenta días; entonces ofreceréis el nuevo grano a Jehová.","number":16,"id":3419},{"verse":"De vuestras habitaciones traeréis dos panes para ofrenda mecida, que serán de dos décimas de efa   de flor de harina, cocidos con levadura, como primicias para Jehová.","number":17,"id":3420},{"verse":"Y ofreceréis con el pan siete corderos de un año, sin defecto, un becerro de la vacada, y dos carneros; serán holocausto a Jehová, con su ofrenda y sus libaciones, ofrenda encendida de olor grato para Jehová.","number":18,"id":3421},{"verse":"Ofreceréis además un macho cabrío por expiación, y dos corderos de un año en sacrificio de ofrenda de paz.","number":19,"id":3422},{"verse":"Y el sacerdote los presentará como ofrenda mecida delante de Jehová, con el pan de las primicias y los dos corderos; serán cosa sagrada a Jehová para el sacerdote.","number":20,"id":3423},{"verse":"Y convocaréis en este mismo día santa convocación; ningún trabajo de siervos haréis; estatuto perpetuo en dondequiera que habitéis por vuestras generaciones.","number":21,"id":3424},{"verse":"Cuando segareis la mies de vuestra tierra, no segaréis hasta el último rincón de ella, ni espigarás tu siega; para el pobre y para el extranjero la dejarás. Yo Jehová vuestro Dios.","number":22,"id":3425},{"verse":"Y habló Jehová a Moisés, diciendo:","number":23,"id":3426},{"verse":"Habla a los hijos de Israel y diles: En el mes séptimo, al primero del mes tendréis día de reposo, una conmemoración al son de trompetas, y una santa convocación.","number":24,"id":3427},{"verse":"Ningún trabajo de siervos haréis; y ofreceréis ofrenda encendida a Jehová.","number":25,"id":3428},{"verse":"También habló Jehová a Moisés, diciendo:","number":26,"id":3429},{"verse":"A los diez días de este mes séptimo será el día de expiación; tendréis santa convocación, y afligiréis vuestras almas, y ofreceréis ofrenda encendida a Jehová.","number":27,"id":3430},{"verse":"Ningún trabajo haréis en este día; porque es día de expiación, para reconciliaros delante de Jehová vuestro Dios.","number":28,"id":3431},{"verse":"Porque toda persona que no se afligiere en este mismo día, será cortada de su pueblo.","number":29,"id":3432},{"verse":"Y cualquiera persona que hiciere trabajo alguno en este día, yo destruiré a la tal persona de entre su pueblo.","number":30,"id":3433},{"verse":"Ningún trabajo haréis; estatuto perpetuo es por vuestras generaciones en dondequiera que habitéis.","number":31,"id":3434},{"verse":"Día de reposo será a vosotros, y afligiréis vuestras almas, comenzando a los nueve días del mes en la tarde; de tarde a tarde guardaréis vuestro reposo.","number":32,"id":3435},{"verse":"Y habló Jehová a Moisés, diciendo:","number":33,"id":3436},{"verse":"Habla a los hijos de Israel y diles: A los quince días de este mes séptimo será la fiesta solemne de los tabernáculos a Jehová por siete días.","number":34,"id":3437},{"verse":"El primer día habrá santa convocación; ningún trabajo de siervos haréis.","number":35,"id":3438},{"verse":"Siete días ofreceréis ofrenda encendida a Jehová; el octavo día tendréis santa convocación, y ofreceréis ofrenda encendida a Jehová; es fiesta, ningún trabajo de siervos haréis.","number":36,"id":3439},{"verse":"Estas son las fiestas solemnes de Jehová, a las que convocaréis santas reuniones, para ofrecer ofrenda encendida a Jehová, holocausto y ofrenda, sacrificio y libaciones, cada cosa en su tiempo,","number":37,"id":3440},{"verse":"además de los días de reposo de Jehová, de vuestros dones, de todos vuestros votos, y de todas vuestras ofrendas voluntarias que acostumbráis dar a Jehová.","number":38,"id":3441},{"verse":"Pero a los quince días del mes séptimo, cuando hayáis recogido el fruto de la tierra, haréis fiesta a Jehová por siete días; el primer día será de reposo, y el octavo día será también día de reposo.","number":39,"id":3442},{"verse":"Y tomaréis el primer día ramas con fruto de árbol hermoso, ramas de palmeras, ramas de árboles frondosos, y sauces de los arroyos, y os regocijaréis delante de Jehová vuestro Dios por siete días.","number":40,"id":3443},{"verse":"Y le haréis fiesta a Jehová por siete días cada año; será estatuto perpetuo por vuestras generaciones; en el mes séptimo la haréis.","number":41,"id":3444},{"verse":"En tabernáculos habitaréis siete días; todo natural de Israel habitará en tabernáculos,","number":42,"id":3445},{"verse":"para que sepan vuestros descendientes que en tabernáculos hice yo habitar a los hijos de Israel cuando los saqué de la tierra de Egipto. Yo Jehová vuestro Dios.","number":43,"id":3446},{"verse":"Así habló Moisés a los hijos de Israel sobre las fiestas solemnes de Jehová.","number":44,"id":3447}]}