{"testament":"new","name":"Lucas","num_chapters":24,"chapter":24,"vers":[{"verse":"El primer día de la semana, muy de mañana, vinieron al sepulcro, trayendo las especias aromáticas que habían preparado, y algunas otras mujeres con ellas.","number":1,"study":"La resurrección","id":25992},{"verse":"Y hallaron removida la piedra del sepulcro;","number":2,"id":25993},{"verse":"y entrando, no hallaron el cuerpo del Señor Jesús.","number":3,"id":25994},{"verse":"Aconteció que estando ellas perplejas por esto, he aquí se pararon junto a ellas dos varones con vestiduras resplandecientes;","number":4,"id":25995},{"verse":"y como tuvieron temor, y bajaron el rostro a tierra, les dijeron: ¿Por qué buscáis entre los muertos al que vive?","number":5,"id":25996},{"verse":"No está aquí, sino que ha resucitado. Acordaos de lo que os habló, cuando aún estaba en Galilea,","number":6,"id":25997},{"verse":"diciendo: Es necesario que el Hijo del Hombre sea entregado en manos de hombres pecadores, y que sea crucificado, y resucite al tercer día.","number":7,"id":25998},{"verse":"Entonces ellas se acordaron de sus palabras,","number":8,"id":25999},{"verse":"y volviendo del sepulcro, dieron nuevas de todas estas cosas a los once, y a todos los demás.","number":9,"id":26000},{"verse":"Eran María Magdalena, y Juana, y María madre de Jacobo, y las demás con ellas, quienes dijeron estas cosas a los apóstoles.","number":10,"id":26001},{"verse":"Mas a ellos les parecían locura las palabras de ellas, y no las creían.","number":11,"id":26002},{"verse":"Pero levantándose Pedro, corrió al sepulcro; y cuando miró dentro, vio los lienzos solos, y se fue a casa maravillándose de lo que había sucedido.","number":12,"id":26003},{"verse":"Y he aquí, dos de ellos iban el mismo día a una aldea llamada Emaús, que estaba a sesenta estadios de Jerusalén.","number":13,"study":"En el camino a Emaús","id":26004},{"verse":"E iban hablando entre sí de todas aquellas cosas que habían acontecido.","number":14,"id":26005},{"verse":"Sucedió que mientras hablaban y discutían entre sí, Jesús mismo se acercó, y caminaba con ellos.","number":15,"id":26006},{"verse":"Mas los ojos de ellos estaban velados, para que no le conociesen.","number":16,"id":26007},{"verse":"Y les dijo: ¿Qué pláticas son estas que tenéis entre vosotros mientras camináis, y por qué estáis tristes?","number":17,"id":26008},{"verse":"Respondiendo uno de ellos, que se llamaba Cleofas, le dijo: ¿Eres tú el único forastero en Jerusalén que no has sabido las cosas que en ella han acontecido en estos días?","number":18,"id":26009},{"verse":"Entonces él les dijo: ¿Qué cosas? Y ellos le dijeron: De Jesús nazareno, que fue varón profeta, poderoso en obra y en palabra delante de Dios y de todo el pueblo;","number":19,"id":26010},{"verse":"y cómo le entregaron los principales sacerdotes y nuestros gobernantes a sentencia de muerte, y le crucificaron.","number":20,"id":26011},{"verse":"Pero nosotros esperábamos que él era el que había de redimir a Israel; y ahora, además de todo esto, hoy es ya el tercer día que esto ha acontecido.","number":21,"id":26012},{"verse":"Aunque también nos han asombrado unas mujeres de entre nosotros, las que antes del día fueron al sepulcro;","number":22,"id":26013},{"verse":"y como no hallaron su cuerpo, vinieron diciendo que también habían visto visión de ángeles, quienes dijeron que él vive.","number":23,"id":26014},{"verse":"Y fueron algunos de los nuestros al sepulcro, y hallaron así como las mujeres habían dicho, pero a él no le vieron.","number":24,"id":26015},{"verse":"Entonces él les dijo: ¡Oh insensatos, y tardos de corazón para creer todo lo que los profetas han dicho!","number":25,"id":26016},{"verse":"¿No era necesario que el Cristo padeciera estas cosas, y que entrara en su gloria?","number":26,"id":26017},{"verse":"Y comenzando desde Moisés, y siguiendo por todos los profetas, les declaraba en todas las Escrituras lo que de él decían.","number":27,"id":26018},{"verse":"Llegaron a la aldea adonde iban, y él hizo como que iba más lejos.","number":28,"id":26019},{"verse":"Mas ellos le obligaron a quedarse, diciendo: Quédate con nosotros, porque se hace tarde, y el día ya ha declinado. Entró, pues, a quedarse con ellos.","number":29,"id":26020},{"verse":"Y aconteció que estando sentado con ellos a la mesa, tomó el pan y lo bendijo, lo partió, y les dio.","number":30,"id":26021},{"verse":"Entonces les fueron abiertos los ojos, y le reconocieron; mas él se desapareció de su vista.","number":31,"id":26022},{"verse":"Y se decían el uno al otro: ¿No ardía nuestro corazón en nosotros, mientras nos hablaba en el camino, y cuando nos abría las Escrituras?","number":32,"id":26023},{"verse":"Y levantándose en la misma hora, volvieron a Jerusalén, y hallaron a los once reunidos, y a los que estaban con ellos,","number":33,"id":26024},{"verse":"que decían: Ha resucitado el Señor verdaderamente, y ha aparecido a Simón.","number":34,"id":26025},{"verse":"Entonces ellos contaban las cosas que les habían acontecido en el camino, y cómo le habían reconocido al partir el pan.","number":35,"id":26026},{"verse":"Mientras ellos aún hablaban de estas cosas, Jesús se puso en medio de ellos, y les dijo: Paz a vosotros.","number":36,"study":"Jesús se aparece a los discípulos","id":26027},{"verse":"Entonces, espantados y atemorizados, pensaban que veían espíritu.","number":37,"id":26028},{"verse":"Pero él les dijo: ¿Por qué estáis turbados, y vienen a vuestro corazón estos pensamientos?","number":38,"id":26029},{"verse":"Mirad mis manos y mis pies, que yo mismo soy; palpad, y ved; porque un espíritu no tiene carne ni huesos, como veis que yo tengo.","number":39,"id":26030},{"verse":"Y diciendo esto, les mostró las manos y los pies.","number":40,"id":26031},{"verse":"Y como todavía ellos, de gozo, no lo creían, y estaban maravillados, les dijo: ¿Tenéis aquí algo de comer?","number":41,"id":26032},{"verse":"Entonces le dieron parte de un pez asado, y un panal de miel.","number":42,"id":26033},{"verse":"Y él lo tomó, y comió delante de ellos.","number":43,"id":26034},{"verse":"Y les dijo: Estas son las palabras que os hablé, estando aún con vosotros: que era necesario que se cumpliese todo lo que está escrito de mí en la ley de Moisés, en los profetas y en los salmos.","number":44,"id":26035},{"verse":"Entonces les abrió el entendimiento, para que comprendiesen las Escrituras;","number":45,"id":26036},{"verse":"y les dijo: Así está escrito, y así fue necesario que el Cristo padeciese, y resucitase de los muertos al tercer día;","number":46,"id":26037},{"verse":"y que se predicase en su nombre el arrepentimiento y el perdón de pecados en todas las naciones, comenzando desde Jerusalén.","number":47,"id":26038},{"verse":"Y vosotros sois testigos de estas cosas.","number":48,"id":26039},{"verse":"He aquí, yo enviaré la promesa de mi Padre sobre vosotros; pero quedaos vosotros en la ciudad de Jerusalén, hasta que seáis investidos de poder desde lo alto.","number":49,"id":26040},{"verse":"Y los sacó fuera hasta Betania, y alzando sus manos, los bendijo.","number":50,"study":"La ascensión","id":26041},{"verse":"Y aconteció que bendiciéndolos, se separó de ellos, y fue llevado arriba al cielo.","number":51,"id":26042},{"verse":"Ellos, después de haberle adorado, volvieron a Jerusalén con gran gozo;","number":52,"id":26043},{"verse":"y estaban siempre en el templo, alabando y bendiciendo a Dios. Amén.","number":53,"id":26044}]}