{"testament":"new","name":"Lucas","num_chapters":24,"chapter":23,"vers":[{"verse":"Levantándose entonces toda la muchedumbre de ellos, llevaron a Jesús a Pilato.","number":1,"study":"Jesús ante Pilato","id":25936},{"verse":"Y comenzaron a acusarle, diciendo: A éste hemos hallado que pervierte a la nación, y que prohibe dar tributo a César, diciendo que él mismo es el Cristo, un rey.","number":2,"id":25937},{"verse":"Entonces Pilato le preguntó, diciendo: ¿Eres tú el Rey de los judíos? Y respondiéndole él, dijo: Tú lo dices.","number":3,"id":25938},{"verse":"Y Pilato dijo a los principales sacerdotes, y a la gente: Ningún delito hallo en este hombre.","number":4,"id":25939},{"verse":"Pero ellos porfiaban, diciendo: Alborota al pueblo, enseñando por toda Judea, comenzando desde Galilea hasta aquí.","number":5,"id":25940},{"verse":"Entonces Pilato, oyendo decir, Galilea, preguntó si el hombre era galileo.","number":6,"study":"Jesús ante Herodes","id":25941},{"verse":"Y al saber que era de la jurisdicción de Herodes, le remitió a Herodes, que en aquellos días también estaba en Jerusalén.","number":7,"id":25942},{"verse":"Herodes, viendo a Jesús, se alegró mucho, porque hacía tiempo que deseaba verle; porque había oído muchas cosas acerca de él, y esperaba verle hacer alguna señal.","number":8,"id":25943},{"verse":"Y le hacía muchas preguntas, pero él nada le respondió.","number":9,"id":25944},{"verse":"Y estaban los principales sacerdotes y los escribas acusándole con gran vehemencia.","number":10,"id":25945},{"verse":"Entonces Herodes con sus soldados le menospreció y escarneció, vistiéndole de una ropa espléndida; y volvió a enviarle a Pilato.","number":11,"id":25946},{"verse":"Y se hicieron amigos Pilato y Herodes aquel día; porque antes estaban enemistados entre sí.","number":12,"id":25947},{"verse":"Entonces Pilato, convocando a los principales sacerdotes, a los gobernantes, y al pueblo,","number":13,"study":"Jesús sentenciado a muerte","id":25948},{"verse":"les dijo: Me habéis presentado a éste como un hombre que perturba al pueblo; pero habiéndole interrogado yo delante de vosotros, no he hallado en este hombre delito alguno de aquellos de que le acusáis.","number":14,"id":25949},{"verse":"Y ni aun Herodes, porque os remití a él; y he aquí, nada digno de muerte ha hecho este hombre.","number":15,"id":25950},{"verse":"Le soltaré, pues, después de castigarle.","number":16,"id":25951},{"verse":"Y tenía necesidad de soltarles uno en cada fiesta.","number":17,"id":25952},{"verse":"Mas toda la multitud dio voces a una, diciendo: ¡Fuera con éste, y suéltanos a Barrabás!","number":18,"id":25953},{"verse":"Este había sido echado en la cárcel por sedición en la ciudad, y por un homicidio.","number":19,"id":25954},{"verse":"Les habló otra vez Pilato, queriendo soltar a Jesús;","number":20,"id":25955},{"verse":"pero ellos volvieron a dar voces, diciendo: ¡Crucifícale, crucifícale!","number":21,"id":25956},{"verse":"El les dijo por tercera vez: ¿Pues qué mal ha hecho éste? Ningún delito digno de muerte he hallado en él; le castigaré, pues, y le soltaré.","number":22,"id":25957},{"verse":"Mas ellos instaban a grandes voces, pidiendo que fuese crucificado. Y las voces de ellos y de los principales sacerdotes prevalecieron.","number":23,"id":25958},{"verse":"Entonces Pilato sentenció que se hiciese lo que ellos pedían;","number":24,"id":25959},{"verse":"y les soltó a aquel que había sido echado en la cárcel por sedición y homicidio, a quien habían pedido; y entregó a Jesús a la voluntad de ellos.","number":25,"id":25960},{"verse":"Y llevándole, tomaron a cierto Simón de Cirene, que venía del campo, y le pusieron encima la cruz para que la llevase tras Jesús.","number":26,"study":"Crucifixión y muerte de Jesús","id":25961},{"verse":"Y le seguía gran multitud del pueblo, y de mujeres que lloraban y hacían lamentación por él.","number":27,"id":25962},{"verse":"Pero Jesús, vuelto hacia ellas, les dijo: Hijas de Jerusalén, no lloréis por mí, sino llorad por vosotras mismas y por vuestros hijos.","number":28,"id":25963},{"verse":"Porque he aquí vendrán días en que dirán: Bienaventuradas las estériles, y los vientres que no concibieron, y los pechos que no criaron.","number":29,"id":25964},{"verse":"Entonces comenzarán a decir a los montes: Caed sobre nosotros; y a los collados: Cubridnos.","number":30,"id":25965},{"verse":"Porque si en el árbol verde hacen estas cosas, ¿en el seco, qué no se hará?","number":31,"id":25966},{"verse":"Llevaban también con él a otros dos, que eran malhechores, para ser muertos.","number":32,"id":25967},{"verse":"Y cuando llegaron al lugar llamado de la Calavera, le crucificaron allí, y a los malhechores, uno a la derecha y otro a la izquierda.","number":33,"id":25968},{"verse":"Y Jesús decía: Padre, perdónalos, porque no saben lo que hacen. Y repartieron entre sí sus vestidos, echando suertes.","number":34,"id":25969},{"verse":"Y el pueblo estaba mirando; y aun los gobernantes se burlaban de él, diciendo: A otros salvó; sálvese a sí mismo, si éste es el Cristo, el escogido de Dios.","number":35,"id":25970},{"verse":"Los soldados también le escarnecían, acercándose y presentándole vinagre,","number":36,"id":25971},{"verse":"y diciendo: Si tú eres el Rey de los judíos, sálvate a ti mismo.","number":37,"id":25972},{"verse":"Había también sobre él un título escrito con letras griegas, latinas y hebreas: ESTE ES EL REY DE LOS JUDÍOS.","number":38,"id":25973},{"verse":"Y uno de los malhechores que estaban colgados le injuriaba, diciendo: Si tú eres el Cristo, sálvate a ti mismo y a nosotros.","number":39,"id":25974},{"verse":"Respondiendo el otro, le reprendió, diciendo: ¿Ni aun temes tú a Dios, estando en la misma condenación?","number":40,"id":25975},{"verse":"Nosotros, a la verdad, justamente padecemos, porque recibimos lo que merecieron nuestros hechos; mas éste ningún mal hizo.","number":41,"id":25976},{"verse":"Y dijo a Jesús: Acuérdate de mí cuando vengas en tu reino.","number":42,"id":25977},{"verse":"Entonces Jesús le dijo: De cierto te digo que hoy estarás conmigo en el paraíso.","number":43,"id":25978},{"verse":"Cuando era como la hora sexta, hubo tinieblas sobre toda la tierra hasta la hora novena.","number":44,"id":25979},{"verse":"Y el sol se oscureció, y el velo del templo se rasgó por la mitad.","number":45,"id":25980},{"verse":"Entonces Jesús, clamando a gran voz, dijo: Padre, en tus manos encomiendo mi espíritu. Y habiendo dicho esto, expiró.","number":46,"id":25981},{"verse":"Cuando el centurión vio lo que había acontecido, dio gloria a Dios, diciendo: Verdaderamente este hombre era justo.","number":47,"id":25982},{"verse":"Y toda la multitud de los que estaban presentes en este espectáculo, viendo lo que había acontecido, se volvían golpeándose el pecho.","number":48,"id":25983},{"verse":"Pero todos sus conocidos, y las mujeres que le habían seguido desde Galilea, estaban lejos mirando estas cosas.","number":49,"id":25984},{"verse":"Había un varón llamado José, de Arimatea, ciudad de Judea, el cual era miembro del concilio, varón bueno y justo.","number":50,"study":"Jesús es sepultado","id":25985},{"verse":"Este, que también esperaba el reino de Dios, y no había consentido en el acuerdo ni en los hechos de ellos,","number":51,"id":25986},{"verse":"fue a Pilato, y pidió el cuerpo de Jesús.","number":52,"id":25987},{"verse":"Y quitándolo, lo envolvió en una sábana, y lo puso en un sepulcro abierto en una peña, en el cual aún no se había puesto a nadie.","number":53,"id":25988},{"verse":"Era día de la preparación, y estaba para comenzar el día de reposo.","number":54,"id":25989},{"verse":"Y las mujeres que habían venido con él desde Galilea, siguieron también, y vieron el sepulcro, y cómo fue puesto su cuerpo.","number":55,"id":25990},{"verse":"Y vueltas, prepararon especias aromáticas y ungüentos; y descansaron el día de reposo, conforme al mandamiento.","number":56,"id":25991}]}