{"testament":"new","name":"Lucas","num_chapters":24,"chapter":2,"vers":[{"verse":"Aconteció en aquellos días, que se promulgó un edicto de parte de Augusto César, que todo el mundo fuese empadronado.","number":1,"study":"Nacimiento de Jesús","id":24974},{"verse":"Este primer censo se hizo siendo Cirenio gobernador de Siria.","number":2,"id":24975},{"verse":"E iban todos para ser empadronados, cada uno a su ciudad.","number":3,"id":24976},{"verse":"Y José subió de Galilea, de la ciudad de Nazaret, a Judea, a la ciudad de David, que se llama Belén, por cuanto era de la casa y familia de David;","number":4,"id":24977},{"verse":"para ser empadronado con María su mujer, desposada con él, la cual estaba encinta.","number":5,"id":24978},{"verse":"Y aconteció que estando ellos allí, se cumplieron los días de su alumbramiento.","number":6,"id":24979},{"verse":"Y dio a luz a su hijo primogénito, y lo envolvió en pañales, y lo acostó en un pesebre, porque no había lugar para ellos en el mesón.","number":7,"id":24980},{"verse":"Había pastores en la misma región, que velaban y guardaban las vigilias de la noche sobre su rebaño.","number":8,"study":"Los ángeles y los pastores","id":24981},{"verse":"Y he aquí, se les presentó un ángel del Señor, y la gloria del Señor los rodeó de resplandor; y tuvieron gran temor.","number":9,"id":24982},{"verse":"Pero el ángel les dijo: No temáis; porque he aquí os doy nuevas de gran gozo, que será para todo el pueblo:","number":10,"id":24983},{"verse":"que os ha nacido hoy, en la ciudad de David, un Salvador, que es CRISTO el Señor.","number":11,"id":24984},{"verse":"Esto os servirá de señal: Hallaréis al niño envuelto en pañales, acostado en un pesebre.","number":12,"id":24985},{"verse":"Y repentinamente apareció con el ángel una multitud de las huestes celestiales, que alababan a Dios, y decían:","number":13,"id":24986},{"verse":"¡Gloria a Dios en las alturas, y en la tierra paz, buena voluntad para con los hombres!","number":14,"id":24987},{"verse":"Sucedió que cuando los ángeles su fueron de ellos al cielo, los pastores se dijeron unos a otros: Pasemos, pues, hasta Belén, y veamos esto que ha sucedido, y que el Señor nos ha manifestado.","number":15,"id":24988},{"verse":"Vinieron, pues, apresuradamente, y hallaron a María y a José, y al niño acostado en el pesebre.","number":16,"id":24989},{"verse":"Y al verlo, dieron a conocer lo que se les había dicho acerca del niño.","number":17,"id":24990},{"verse":"Y todos los que oyeron, se maravillaron de lo que los pastores les decían.","number":18,"id":24991},{"verse":"Pero María guardaba todas estas cosas, meditándolas en su corazón.","number":19,"id":24992},{"verse":"Y volvieron los pastores glorificando y alabando a Dios por todas las cosas que habían oído y visto, como se les había dicho.","number":20,"id":24993},{"verse":"Cumplidos los ocho días para circuncidar al niño, le pusieron por nombre JESÚS, el cual le había sido puesto por el ángel antes que fuese concebido.","number":21,"study":"Presentación de Jesús en el templo","id":24994},{"verse":"Y cuando se cumplieron los días de la purificación de ellos, conforme a la ley de Moisés, le trajeron a Jerusalén para presentarle al Señor","number":22,"id":24995},{"verse":"(como está escrito en la ley del Señor: Todo varón que abriere la matriz será llamado santo al Señor),","number":23,"id":24996},{"verse":"y para ofrecer conforme a lo que se dice en la ley del Señor: Un par de tórtolas, o dos palominos.","number":24,"id":24997},{"verse":"Y he aquí había en Jerusalén un hombre llamado Simeón, y este hombre, justo y piadoso, esperaba la consolación de Israel; y el Espíritu Santo estaba sobre él.","number":25,"id":24998},{"verse":"Y le había sido revelado por el Espíritu Santo, que no vería la muerte antes que viese al Ungido del Señor.","number":26,"id":24999},{"verse":"Y movido por el Espíritu, vino al templo. Y cuando los padres del niño Jesús lo trajeron al templo, para hacer por él conforme al rito de la ley,","number":27,"id":25000},{"verse":"él le tomó en sus brazos, y bendijo a Dios, diciendo:","number":28,"id":25001},{"verse":"Ahora, Señor, despides a tu siervo en paz, Conforme a tu palabra;","number":29,"id":25002},{"verse":"Porque han visto mis ojos tu salvación,","number":30,"id":25003},{"verse":"La cual has preparado en presencia de todos los pueblos;","number":31,"id":25004},{"verse":"Luz para revelación a los gentiles, Y gloria de tu pueblo Israel.","number":32,"id":25005},{"verse":"Y José y su madre estaban maravillados de todo lo que se decía de él.","number":33,"id":25006},{"verse":"Y los bendijo Simeón, y dijo a su madre María: He aquí, éste está puesto para caída y para levantamiento de muchos en Israel, y para señal que será contradicha","number":34,"id":25007},{"verse":"(y una espada traspasará tu misma alma), para que sean revelados los pensamientos de muchos corazones.","number":35,"id":25008},{"verse":"Estaba también allí Ana, profetisa, hija de Fanuel, de la tribu de Aser, de edad muy avanzada, pues había vivido con su marido siete años desde su virginidad,","number":36,"id":25009},{"verse":"y era viuda hacía ochenta y cuatro años; y no se apartaba del templo, sirviendo de noche y de día con ayunos y oraciones.","number":37,"id":25010},{"verse":"Esta, presentándose en la misma hora, daba gracias a Dios, y hablaba del niño a todos los que esperaban la redención en Jerusalén.","number":38,"id":25011},{"verse":"Después de haber cumplido con todo lo prescrito en la ley del Señor, volvieron a Galilea, a su ciudad de Nazaret.","number":39,"study":"El regreso a Nazaret","id":25012},{"verse":"Y el niño crecía y se fortalecía, y se llenaba de sabiduría; y la gracia de Dios era sobre él.","number":40,"id":25013},{"verse":"Iban sus padres todos los años a Jerusalén en la fiesta de la pascua;","number":41,"study":"El niño Jesús en el templo","id":25014},{"verse":"y cuando tuvo doce años, subieron a Jerusalén conforme a la costumbre de la fiesta.","number":42,"id":25015},{"verse":"Al regresar ellos, acabada la fiesta, se quedó el niño Jesús en Jerusalén, sin que lo supiesen José y su madre.","number":43,"id":25016},{"verse":"Y pensando que estaba entre la compañía, anduvieron camino de un día; y le buscaban entre los parientes y los conocidos;","number":44,"id":25017},{"verse":"pero como no le hallaron, volvieron a Jerusalén buscándole.","number":45,"id":25018},{"verse":"Y aconteció que tres días después le hallaron en el templo, sentado en medio de los doctores de la ley, oyéndoles y preguntándoles.","number":46,"id":25019},{"verse":"Y todos los que le oían, se maravillaban de su inteligencia y de sus respuestas.","number":47,"id":25020},{"verse":"Cuando le vieron, se sorprendieron; y le dijo su madre: Hijo, ¿por qué nos has hecho así? He aquí, tu padre y yo te hemos buscado con angustia.","number":48,"id":25021},{"verse":"Entonces él les dijo: ¿Por qué me buscabais? ¿No sabíais que en los negocios de mi Padre me es necesario estar?","number":49,"id":25022},{"verse":"Mas ellos no entendieron las palabras que les habló.","number":50,"id":25023},{"verse":"Y descendió con ellos, y volvió a Nazaret, y estaba sujeto a ellos. Y su madre guardaba todas estas cosas en su corazón.","number":51,"id":25024},{"verse":"Y Jesús crecía en sabiduría y en estatura, y en gracia para con Dios y los hombres.","number":52,"id":25025}]}