{"testament":"new","name":"Lucas","num_chapters":24,"chapter":16,"vers":[{"verse":"Dijo también a sus discípulos: Había un hombre rico que tenía un mayordomo, y éste fue acusado ante él como disipador de sus bienes.","number":1,"study":"Parábola del mayordomo infiel","id":25621},{"verse":"Entonces le llamó, y le dijo: ¿Qué es esto que oigo acerca de tí? Da cuenta de tu mayordomía, porque ya no podrás más ser mayordomo.","number":2,"id":25622},{"verse":"Entonces el mayordomo dijo para sí: ¿Qué haré? Porque mi amo me quita la mayordomía. Cavar, no puedo; mendigar, me da vergüenza.","number":3,"id":25623},{"verse":"Ya sé lo que haré para que cuando se me quite de la mayordomía, me reciban en sus casas.","number":4,"id":25624},{"verse":"Y llamando a cada uno de los deudores de su amo, dijo al primero: ¿Cuánto debes a mi amo?","number":5,"id":25625},{"verse":"El dijo: Cien barriles de aceite. Y le dijo: Toma tu cuenta, siéntate pronto, y escribe cincuenta.","number":6,"id":25626},{"verse":"Después dijo a otro: Y tú, ¿cuánto debes? Y él dijo: Cien medidas de trigo. El le dijo: Toma tu cuenta, y escribe ochenta.","number":7,"id":25627},{"verse":"Y alabó el amo al mayordomo malo por haber hecho sagazmente; porque los hijos de este siglo son más sagaces en el trato con sus semejantes que los hijos de luz.","number":8,"id":25628},{"verse":"Y yo os digo: Ganad amigos por medio de las riquezas injustas, para que cuando éstas falten, os reciban en las moradas eternas.","number":9,"id":25629},{"verse":"El que es fiel en lo muy poco, también en lo más es fiel; y el que en lo muy poco es injusto, también en lo más es injusto.","number":10,"id":25630},{"verse":"Pues si en las riquezas injustas no fuisteis fieles, ¿quién os confiará lo verdadero?","number":11,"id":25631},{"verse":"Y si en lo ajeno no fuisteis fieles, ¿quién os dará lo que es vuestro?","number":12,"id":25632},{"verse":"Ningún siervo puede servir a dos señores; porque o aborrecerá al uno y amará al otro, o estimará al uno y menospreciará al otro. No podéis servir a Dios y a las riquezas.","number":13,"id":25633},{"verse":"Y oían también todas estas cosas los fariseos, que eran avaros, y se burlaban de él.","number":14,"id":25634},{"verse":"Entonces les dijo: Vosotros sois los que os justificáis a vosotros mismos delante de los hombres; mas Dios conoce vuestros corazones; porque lo que los hombres tienen por sublime, delante de Dios es abominación.","number":15,"id":25635},{"verse":"La ley y los profetas eran hasta Juan; desde entonces el reino de Dios es anunciado, y todos se esfuerzan por entrar en él.","number":16,"study":"La ley y el reino de Dios","id":25636},{"verse":"Pero más fácil es que pasen el cielo y la tierra, que se frustre una tilde de la ley.","number":17,"id":25637},{"verse":"Todo el que repudia a su mujer, y se casa con otra, adultera; y el que se casa con la repudiada del marido, adultera.","number":18,"study":"Jesús enseña sobre el divorcio","id":25638},{"verse":"Había un hombre rico, que se vestía de púrpura y de lino fino, y hacía cada día banquete con esplendidez.","number":19,"study":"El rico y Lázaro","id":25639},{"verse":"Había también un mendigo llamado Lázaro, que estaba echado a la puerta de aquél, lleno de llagas,","number":20,"id":25640},{"verse":"y ansiaba saciarse de las migajas que caían de la mesa del rico; y aun los perros venían y le lamían las llagas.","number":21,"id":25641},{"verse":"Aconteció que murió el mendigo, y fue llevado por los ángeles al seno de Abraham; y murió también el rico, y fue sepultado.","number":22,"id":25642},{"verse":"Y en el Hades alzó sus ojos, estando en tormentos, y vio de lejos a Abraham, y a Lázaro en su seno.","number":23,"id":25643},{"verse":"Entonces él, dando voces, dijo: Padre Abraham, ten misericordia de mí, y envía a Lázaro para que moje la punta de su dedo en agua, y refresque mi lengua; porque estoy atormentado en esta llama.","number":24,"id":25644},{"verse":"Pero Abraham le dijo: Hijo, acuérdate que recibiste tus bienes en tu vida, y Lázaro también males; pero ahora éste es consolado aquí, y tú atormentado.","number":25,"id":25645},{"verse":"Además de todo esto, una gran sima está puesta entre nosotros y vosotros, de manera que los que quisieren pasar de aquí a vosotros, no pueden, ni de allá pasar acá.","number":26,"id":25646},{"verse":"Entonces le dijo: Te ruego, pues, padre, que le envíes a la casa de mi padre,","number":27,"id":25647},{"verse":"porque tengo cinco hermanos, para que les testifique, a fin de que no vengan ellos también a este lugar de tormento.","number":28,"id":25648},{"verse":"Y Abraham le dijo: A Moisés y a los profetas tienen; óiganlos.","number":29,"id":25649},{"verse":"El entonces dijo: No, padre Abraham; pero si alguno fuere a ellos de entre los muertos, se arrepentirán.","number":30,"id":25650},{"verse":"Mas Abraham le dijo: Si no oyen a Moisés y a los profetas, tampoco se persuadirán aunque alguno se levantare de los muertos.","number":31,"id":25651}]}