{"testament":"new","name":"Lucas","num_chapters":24,"chapter":8,"vers":[{"verse":"Aconteció después, que Jesús iba por todas las ciudades y aldeas, predicando y anunciando el evangelio del reino de Dios, y los doce con él,","number":1,"study":"Mujeres que sirven a Jesús","id":25246},{"verse":"y algunas mujeres que habían sido sanadas de espíritus malos y de enfermedades: María, que se llamaba Magdalena, de la que habían salido siete demonios,","number":2,"id":25247},{"verse":"Juana, mujer de Chuza intendente de Herodes, y Susana, y otras muchas que le servían de sus bienes.","number":3,"id":25248},{"verse":"Juntándose una gran multitud, y los que de cada ciudad venían a él, les dijo por parábola:","number":4,"study":"Parábola del sembrador","id":25249},{"verse":"El sembrador salió a sembrar su semilla; y mientras sembraba, una parte cayó junto al camino, y fue hollada, y las aves del cielo la comieron.","number":5,"id":25250},{"verse":"Otra parte cayó sobre la piedra; y nacida, se secó, porque no tenía humedad.","number":6,"id":25251},{"verse":"Otra parte cayó entre espinos, y los espinos que nacieron juntamente con ella, la ahogaron.","number":7,"id":25252},{"verse":"Y otra parte cayó en buena tierra, y nació y llevó fruto a ciento por uno. Hablando estas cosas, decía a gran voz: El que tiene oídos para oír, oiga.","number":8,"id":25253},{"verse":"Y sus discípulos le preguntaron, diciendo: ¿Qué significa esta parábola?","number":9,"id":25254},{"verse":"Y él dijo: A vosotros os es dado conocer los misterios del reino de Dios; pero a los otros por parábolas, para que viendo no vean, y oyendo no entiendan.","number":10,"id":25255},{"verse":"Esta es, pues, la parábola: La semilla es la palabra de Dios.","number":11,"id":25256},{"verse":"Y los de junto al camino son los que oyen, y luego viene el diablo y quita de su corazón la palabra, para que no crean y se salven.","number":12,"id":25257},{"verse":"Los de sobre la piedra son los que habiendo oído, reciben la palabra con gozo; pero éstos no tienen raíces; creen por algún tiempo, y en el tiempo de la prueba se apartan.","number":13,"id":25258},{"verse":"La que cayó entre espinos, éstos son los que oyen, pero yéndose, son ahogados por los afanes y las riquezas y los placeres de la vida, y no llevan fruto.","number":14,"id":25259},{"verse":"Mas la que cayó en buena tierra, éstos son los que con corazón bueno y recto retienen la palabra oída, y dan fruto con perseverancia.","number":15,"id":25260},{"verse":"Nadie que enciende una luz la cubre con una vasija, ni la pone debajo de la cama, sino que la pone en un candelero para que los que entran vean la luz.","number":16,"study":"Nada oculto que no hay de ser manifestado","id":25261},{"verse":"Porque nada hay oculto, que no haya de ser manifestado; ni escondido, que no haya de ser conocido, y de salir a luz.","number":17,"id":25262},{"verse":"Mirad, pues, cómo oís; porque a todo el que tiene, se le dará; y a todo el que no tiene, aun lo que piensa tener se le quitará.","number":18,"id":25263},{"verse":"Entonces su madre y sus hermanos vinieron a él; pero no podían llegar hasta él por causa de la multitud.","number":19,"study":"La madre y los hermanos de Jesús","id":25264},{"verse":"Y se le avisó, diciendo: Tu madre y tus hermanos están fuera y quieren verte.","number":20,"id":25265},{"verse":"El entonces respondiendo, les dijo: Mi madre y mis hermanos son los que oyen la palabra de Dios, y la hacen.","number":21,"id":25266},{"verse":"Aconteció un día, que entró en una barca con sus discípulos, y les dijo: Pasemos al otro lado del lago. Y partieron.","number":22,"study":"Jesús calma la tempestad","id":25267},{"verse":"Pero mientras navegaban, él se durmió. Y se desencadenó una tempestad de viento en el lago; y se anegaban y peligraban.","number":23,"id":25268},{"verse":"Y vinieron a él y le despertaron, diciendo: ¡Maestro, Maestro, que perecemos! Despertando él, reprendió al viento y a las olas; y cesaron, y se hizo bonanza.","number":24,"id":25269},{"verse":"Y les dijo: ¿Dónde está vuestra fe? Y atemorizados, se maravillaban, y se decían unos a otros: ¿Quién es éste, que aun a los vientos y a las aguas manda, y le obedecen?","number":25,"id":25270},{"verse":"Y arribaron a la tierra de los gadarenos, que está en la ribera opuesta a Galilea.","number":26,"study":"El endemoniado gadareno","id":25271},{"verse":"Al llegar él a tierra, vino a su encuentro un hombre de la ciudad, endemoniado desde hacía mucho tiempo; y no vestía ropa, ni moraba en casa, sino en los sepulcros.","number":27,"id":25272},{"verse":"Este, al ver a Jesús, lanzó un gran grito, y postrándose a sus pies exclamó a gran voz: ¿Qué tienes conmigo, Jesús, Hijo del Dios Altísimo? Te ruego que no me atormentes.","number":28,"id":25273},{"verse":"(Porque mandaba al espíritu inmundo que saliese del hombre, pues hacía mucho tiempo que se había apoderado de él; y le ataban con cadenas y grillos, pero rompiendo las cadenas, era impelido por el demonio a los desiertos.)","number":29,"id":25274},{"verse":"Y le preguntó Jesús, diciendo: ¿Cómo te llamas? Y él dijo: Legión. Porque muchos demonios habían entrado en él.","number":30,"id":25275},{"verse":"Y le rogaban que no los mandase ir al abismo.","number":31,"id":25276},{"verse":"Había allí un hato de muchos cerdos que pacían en el monte; y le rogaron que los dejase entrar en ellos; y les dio permiso.","number":32,"id":25277},{"verse":"Y los demonios, salidos del hombre, entraron en los cerdos; y el hato se precipitó por un despeñadero al lago, y se ahogó.","number":33,"id":25278},{"verse":"Y los que apacentaban los cerdos, cuando vieron lo que había acontecido, huyeron, y yendo dieron aviso en la ciudad y por los campos.","number":34,"id":25279},{"verse":"Y salieron a ver lo que había sucedido; y vinieron a Jesús, y hallaron al hombre de quien habían salido los demonios, sentado a los pies de Jesús, vestido, y en su cabal juicio; y tuvieron miedo.","number":35,"id":25280},{"verse":"Y los que lo habían visto, les contaron cómo había sido salvado el endemoniado.","number":36,"id":25281},{"verse":"Entonces toda la multitud de la región alrededor de los gadarenos le rogó que se marchase de ellos, pues tenían gran temor. Y Jesús, entrando en la barca, se volvió.","number":37,"id":25282},{"verse":"Y el hombre de quien habían salido los demonios le rogaba que le dejase estar con él; pero Jesús le despidió, diciendo:","number":38,"id":25283},{"verse":"Vuélvete a tu casa, y cuenta cuán grandes cosas ha hecho Dios contigo. Y él se fue, publicando por toda la ciudad cuán grandes cosas había hecho Jesús con él.","number":39,"id":25284},{"verse":"Cuando volvió Jesús, le recibió la multitud con gozo; porque todos le esperaban.","number":40,"study":"La hija de Jairo, y la mujer que tocó el manto de Jesús","id":25285},{"verse":"Entonces vino un varón llamado Jairo, que era principal de la sinagoga, y postrándose a los pies de Jesús, le rogaba que entrase en su casa;","number":41,"id":25286},{"verse":"porque tenía una hija única, como de doce años, que se estaba muriendo. Y mientras iba, la multitud le oprimía.","number":42,"id":25287},{"verse":"Pero una mujer que padecía de flujo de sangre desde hacía doce años, y que había gastado en médicos todo cuanto tenía, y por ninguno había podido ser curada,","number":43,"id":25288},{"verse":"se le acercó por detrás y tocó el borde de su manto; y al instante se detuvo el flujo de su sangre.","number":44,"id":25289},{"verse":"Entonces Jesús dijo: ¿Quién es el que me ha tocado? Y negando todos, dijo Pedro y los que con él estaban: Maestro, la multitud te aprieta y oprime, y dices: ¿Quién es el que me ha tocado?","number":45,"id":25290},{"verse":"Pero Jesús dijo: Alguien me ha tocado; porque yo he conocido que ha salido poder de mí.","number":46,"id":25291},{"verse":"Entonces, cuando la mujer vio que no había quedado oculta, vino temblando, y postrándose a sus pies, le declaró delante de todo el pueblo por qué causa le había tocado, y cómo al instante había sido sanada.","number":47,"id":25292},{"verse":"Y él le dijo: Hija, tu fe te ha salvado; ve en paz.","number":48,"id":25293},{"verse":"Estaba hablando aún, cuando vino uno de casa del principal de la sinagoga a decirle: Tu hija ha muerto; no molestes más al Maestro.","number":49,"id":25294},{"verse":"Oyéndolo Jesús, le respondió: No temas; cree solamente, y será salva.","number":50,"id":25295},{"verse":"Entrando en la casa, no dejó entrar a nadie consigo, sino a Pedro, a Jacobo, a Juan, y al padre y a la madre de la niña.","number":51,"id":25296},{"verse":"Y lloraban todos y hacían lamentación por ella. Pero él dijo: No lloréis; no está muerta, sino que duerme.","number":52,"id":25297},{"verse":"Y se burlaban de él, sabiendo que estaba muerta.","number":53,"id":25298},{"verse":"Mas él, tomándola de la mano, clamó diciendo: Muchacha, levántate.","number":54,"id":25299},{"verse":"Entonces su espíritu volvió, e inmediatamente se levantó; y él mandó que se le diese de comer.","number":55,"id":25300},{"verse":"Y sus padres estaban atónitos; pero Jesús les mandó que a nadie dijesen lo que había sucedido.","number":56,"id":25301}]}