{"testament":"new","name":"Lucas","num_chapters":24,"chapter":9,"vers":[{"verse":"Habiendo reunido a sus doce discípulos, les dio poder y autoridad sobre todos los demonios, y para sanar enfermedades.","number":1,"study":"Misión de los doce discípulos","id":25302},{"verse":"Y los envió a predicar el reino de Dios, y a sanar a los enfermos.","number":2,"id":25303},{"verse":"Y les dijo: No toméis nada para el camino, ni bordón, ni alforja, ni pan, ni dinero; ni llevéis dos túnicas.","number":3,"id":25304},{"verse":"Y en cualquier casa donde entréis, quedad allí, y de allí salid.","number":4,"id":25305},{"verse":"Y dondequiera que no os recibieren, salid de aquella ciudad, y sacudid el polvo de vuestros pies en testimonio contra ellos.","number":5,"id":25306},{"verse":"Y saliendo, pasaban por todas las aldeas, anunciando el evangelio y sanando por todas partes.","number":6,"id":25307},{"verse":"Herodes el tetrarca oyó de todas las cosas que hacía Jesús; y estaba perplejo, porque decían algunos: Juan ha resucitado de los muertos;","number":7,"study":"Muerte de Juan el Bautista","id":25308},{"verse":"otros: Elías ha aparecido; y otros: Algún profeta de los antiguos ha resucitado.","number":8,"id":25309},{"verse":"Y dijo Herodes: A Juan yo le hice decapitar; ¿quién, pues, es éste, de quien oigo tales cosas? Y procuraba verle.","number":9,"id":25310},{"verse":"Vueltos los apóstoles, le contaron todo lo que habían hecho. Y tomándolos, se retiró aparte, a un lugar desierto de la ciudad llamada Betsaida.","number":10,"study":"Alimentación de los cinco mil","id":25311},{"verse":"Y cuando la gente lo supo, le siguió; y él les recibió, y les hablaba del reino de Dios, y sanaba a los que necesitaban ser curados.","number":11,"id":25312},{"verse":"Pero el día comenzaba a declinar; y acercándose los doce, le dijeron: Despide a la gente, para que vayan a las aldeas y campos de alrededor, y se alojen y encuentren alimentos; porque aquí estamos en lugar desierto.","number":12,"id":25313},{"verse":"El les dijo: Dadles vosotros de comer. Y dijeron ellos: No tenemos más que cinco panes y dos pescados, a no ser que vayamos nosotros a comprar alimentos para toda esta multitud.","number":13,"id":25314},{"verse":"Y eran como cinco mil hombres. Entonces dijo a sus discípulos: Hacedlos sentar en grupos, de cincuenta en cincuenta.","number":14,"id":25315},{"verse":"Así lo hicieron, haciéndolos sentar a todos.","number":15,"id":25316},{"verse":"Y tomando los cinco panes y los dos pescados, levantando los ojos al cielo, los bendijo, y los partió, y dio a sus discípulos para que los pusiesen delante de la gente.","number":16,"id":25317},{"verse":"Y comieron todos, y se saciaron; y recogieron lo que les sobró, doce cestas de pedazos.","number":17,"id":25318},{"verse":"Aconteció que mientras Jesús oraba aparte, estaban con él los discípulos; y les preguntó, diciendo: ¿Quién dice la gente que soy yo?","number":18,"study":"La confesión de Pedro","id":25319},{"verse":"Ellos respondieron: Unos, Juan el Bautista; otros, Elías; y otros, que algún profeta de los antiguos ha resucitado.","number":19,"id":25320},{"verse":"El les dijo: ¿Y vosotros, quién decís que soy? Entonces respondiendo Pedro, dijo: El Cristo de Dios.","number":20,"id":25321},{"verse":"Pero él les mandó que a nadie dijesen esto, encargándoselo rigurosamente,","number":21,"study":"Jesús anuncia su muerte","id":25322},{"verse":"y diciendo: Es necesario que el Hijo del Hombre padezca muchas cosas, y sea desechado por los ancianos, por los principales sacerdotes y por los escribas, y que sea muerto, y resucite al tercer día.","number":22,"id":25323},{"verse":"Y decía a todos: Si alguno quiere venir en pos de mí, niéguese a sí mismo, tome su cruz cada día, y sígame.","number":23,"id":25324},{"verse":"Porque todo el que quiera salvar su vida, la perderá; y todo el que pierda su vida por causa de mí, éste la salvará.","number":24,"id":25325},{"verse":"Pues ¿qué aprovecha al hombre, si gana todo el mundo, y se destruye o se pierde a sí mismo?","number":25,"id":25326},{"verse":"Porque el que se avergonzare de mí y de mis palabras, de éste se avergonzará el Hijo del Hombre cuando venga en su gloria, y en la del Padre, y de los santos ángeles.","number":26,"id":25327},{"verse":"Pero os digo en verdad, que hay algunos de los que están aquí, que no gustarán la muerte hasta que vean el reino de Dios.","number":27,"id":25328},{"verse":"Aconteció como ocho días después de estas palabras, que tomó a Pedro, a Juan y a Jacobo, y subió al monte a orar.","number":28,"study":"La transfiguración","id":25329},{"verse":"Y entre tanto que oraba, la apariencia de su rostro se hizo otra, y su vestido blanco y resplandeciente.","number":29,"id":25330},{"verse":"Y he aquí dos varones que hablaban con él, los cuales eran Moisés y Elías;","number":30,"id":25331},{"verse":"quienes aparecieron rodeados de gloria, y hablaban de su partida, que iba Jesús a cumplir en Jerusalén.","number":31,"id":25332},{"verse":"Y Pedro y los que estaban con él estaban rendidos de sueño; mas permaneciendo despiertos, vieron la gloria de Jesús, y a los dos varones que estaban con él.","number":32,"id":25333},{"verse":"Y sucedió que apartándose ellos de él, Pedro dijo a Jesús: Maestro, bueno es para nosotros que estemos aquí; y hagamos tres enramadas, una para ti, una para Moisés, y una para Elías; no sabiendo lo que decía.","number":33,"id":25334},{"verse":"Mientras él decía esto, vino una nube que los cubrió; y tuvieron temor al entrar en la nube.","number":34,"id":25335},{"verse":"Y vino una voz desde la nube, que decía: Este es mi Hijo amado; a él oíd.","number":35,"id":25336},{"verse":"Y cuando cesó la voz, Jesús fue hallado solo; y ellos callaron, y por aquellos días no dijeron nada a nadie de lo que habían visto.","number":36,"id":25337},{"verse":"Al día siguiente, cuando descendieron del monte, una gran multitud les salió al encuentro.","number":37,"study":"Jesús sana a un muchacho endemoniado","id":25338},{"verse":"Y he aquí, un hombre de la multitud clamó diciendo: Maestro, te ruego que veas a mi hijo, pues es el único que tengo;","number":38,"id":25339},{"verse":"y sucede que un espíritu le toma, y de repente da voces, y le sacude con violencia, y le hace echar espuma, y estropeándole, a duras penas se aparta de él.","number":39,"id":25340},{"verse":"Y rogué a tus discípulos que le echasen fuera, y no pudieron.","number":40,"id":25341},{"verse":"Respondiendo Jesús, dijo: ¡Oh generación incrédula y perversa! ¿Hasta cuándo he de estar con vosotros, y os he de soportar? Trae acá a tu hijo.","number":41,"id":25342},{"verse":"Y mientras se acercaba el muchacho, el demonio le derribó y le sacudió con violencia; pero Jesús reprendió al espíritu inmundo, y sanó al muchacho, y se lo devolvió a su padre.","number":42,"id":25343},{"verse":"Y todos se admiraban de la grandeza de Dios. Y maravillándose todos de todas las cosas que hacía, dijo a sus discípulos:","number":43,"study":"Jesús anuncia otra vez su muerte","id":25344},{"verse":"Haced que os penetren bien en los oídos estas palabras; porque acontecerá que el Hijo del Hombre será entregado en manos de hombres.","number":44,"id":25345},{"verse":"Mas ellos no entendían estas palabras, pues les estaban veladas para que no las entendiesen; y temían preguntarle sobre esas palabras.","number":45,"id":25346},{"verse":"Entonces entraron en discusión sobre quién de ellos sería el mayor.","number":46,"study":"¿Quién es el mayor?","id":25347},{"verse":"Y Jesús, percibiendo los pensamientos de sus corazones, tomó a un niño y lo puso junto a sí,","number":47,"id":25348},{"verse":"y les dijo: Cualquiera que reciba a este niño en mi nombre, a mí me recibe; y cualquiera que me recibe a mí, recibe al que me envió; porque el que es más pequeño entre todos vosotros, ése es el más grande.","number":48,"id":25349},{"verse":"Entonces respondiendo Juan, dijo: Maestro, hemos visto a uno que echaba fuera demonios en tu nombre; y se lo prohibimos, porque no sigue con nosotros.","number":49,"study":"El que no es contra nosotros, por nosotros es","id":25350},{"verse":"Jesús le dijo: No se lo prohibáis; porque el que no es contra nosotros, por nosotros es.","number":50,"id":25351},{"verse":"Cuando se cumplió el tiempo en que él había de ser recibido arriba, afirmó su rostro para ir a Jerusalén.","number":51,"id":25352},{"verse":"Y envió mensajeros delante de él, los cuales fueron y entraron en una aldea de los samaritanos para hacerle preparativos.","number":52,"id":25353},{"verse":"Mas no le recibieron, porque su aspecto era como de ir a Jerusalén.","number":53,"id":25354},{"verse":"Viendo esto sus discípulos Jacobo y Juan, dijeron: Señor, ¿quieres que mandemos que descienda fuego del cielo, como hizo Elías, y los consuma?","number":54,"id":25355},{"verse":"Entonces volviéndose él, los reprendió, diciendo: Vosotros no sabéis de qué espíritu sois;","number":55,"id":25356},{"verse":"porque el Hijo del Hombre no ha venido para perder las almas de los hombres, sino para salvarlas. Y se fueron a otra aldea.","number":56,"id":25357},{"verse":"Yendo ellos, uno le dijo en el camino: Señor, te seguiré adondequiera que vayas.","number":57,"study":"Los que querían seguir a Jesús","id":25358},{"verse":"Y le dijo Jesús: Las zorras tienen guaridas, y las aves de los cielos nidos; mas el Hijo del Hombre no tiene dónde recostar la cabeza.","number":58,"id":25359},{"verse":"Y dijo a otro: Sígueme. El le dijo: Señor, déjame que primero vaya y entierre a mi padre.","number":59,"id":25360},{"verse":"Jesús le dijo: Deja que los muertos entierren a sus muertos; y tú ve, y anuncia el reino de Dios.","number":60,"id":25361},{"verse":"Entonces también dijo otro: Te seguiré, Señor; pero déjame que me despida primero de los que están en mi casa.","number":61,"id":25362},{"verse":"Y Jesús le dijo: Ninguno que poniendo su mano en el arado mira hacia atrás, es apto para el reino de Dios.","number":62,"id":25363}]}