{"testament":"new","name":"Lucas","num_chapters":24,"chapter":19,"vers":[{"verse":"Habiendo entrado Jesús en Jericó, iba pasando por la ciudad.","number":1,"study":"Jesús y Zaqueo","id":25732},{"verse":"Y sucedió que un varón llamado Zaqueo, que era jefe de los publicanos, y rico,","number":2,"id":25733},{"verse":"procuraba ver quién era Jesús; pero no podía a causa de la multitud, pues era pequeño de estatura.","number":3,"id":25734},{"verse":"Y corriendo delante, subió a un árbol sicómoro para verle; porque había de pasar por allí.","number":4,"id":25735},{"verse":"Cuando Jesús llegó a aquel lugar, mirando hacia arriba, le vio, y le dijo: Zaqueo, date prisa, desciende, porque hoy es necesario que pose yo en tu casa.","number":5,"id":25736},{"verse":"Entonces él descendió aprisa, y le recibió gozoso.","number":6,"id":25737},{"verse":"Al ver esto, todos murmuraban, diciendo que había entrado a posar con un hombre pecador.","number":7,"id":25738},{"verse":"Entonces Zaqueo, puesto en pie, dijo al Señor: He aquí, Señor, la mitad de mis bienes doy a los pobres; y si en algo he defraudado a alguno, se lo devuelvo cuadruplicado.","number":8,"id":25739},{"verse":"Jesús le dijo: Hoy ha venido la salvación a esta casa; por cuanto él también es hijo de Abraham.","number":9,"id":25740},{"verse":"Porque el Hijo del Hombre vino a buscar y a salvar lo que se había perdido.","number":10,"id":25741},{"verse":"Oyendo ellos estas cosas, prosiguió Jesús y dijo una parábola, por cuanto estaba cerca de Jerusalén, y ellos pensaban que el reino de Dios se manifestaría inmediatamente.","number":11,"study":"Parábola de las diez minas","id":25742},{"verse":"Dijo, pues: Un hombre noble se fue a un país lejano, para recibir un reino y volver.","number":12,"id":25743},{"verse":"Y llamando a diez siervos suyos, les dio diez minas, y les dijo: Negociad entre tanto que vengo.","number":13,"id":25744},{"verse":"Pero sus conciudadanos le aborrecían, y enviaron tras él una embajada, diciendo: No queremos que éste reine sobre nosotros.","number":14,"id":25745},{"verse":"Aconteció que vuelto él, después de recibir el reino, mandó llamar ante él a aquellos siervos a los cuales había dado el dinero, para saber lo que había negociado cada uno.","number":15,"id":25746},{"verse":"Vino el primero, diciendo: Señor, tu mina ha ganado diez minas.","number":16,"id":25747},{"verse":"El le dijo: Está bien, buen siervo; por cuanto en lo poco has sido fiel, tendrás autoridad sobre diez ciudades.","number":17,"id":25748},{"verse":"Vino otro, diciendo: Señor, tu mina ha producido cinco minas.","number":18,"id":25749},{"verse":"Y también a éste dijo: Tú también sé sobre cinco ciudades.","number":19,"id":25750},{"verse":"Vino otro, diciendo: Señor, aquí está tu mina, la cual he tenido guardada en un pañuelo;","number":20,"id":25751},{"verse":"porque tuve miedo de ti, por cuanto eres hombre severo, que tomas lo que no pusiste, y siegas lo que no sembraste.","number":21,"id":25752},{"verse":"Entonces él le dijo: Mal siervo, por tu propia boca te juzgo. Sabías que yo era hombre severo, que tomo lo que no puse, y que siego lo que no sembré;","number":22,"id":25753},{"verse":"¿por qué, pues, no pusiste mi dinero en el banco, para que al volver yo, lo hubiera recibido con los intereses?","number":23,"id":25754},{"verse":"Y dijo a los que estaban presentes: Quitadle la mina, y dadla al que tiene las diez minas.","number":24,"id":25755},{"verse":"Ellos le dijeron: Señor, tiene diez minas.","number":25,"id":25756},{"verse":"Pues yo os digo que a todo el que tiene, se le dará; mas al que no tiene, aun lo que tiene se le quitará.","number":26,"id":25757},{"verse":"Y también a aquellos mis enemigos que no querían que yo reinase sobre ellos, traedlos acá, y decapitadlos delante de mí.","number":27,"id":25758},{"verse":"Dicho esto, iba delante subiendo a Jerusalén.","number":28,"study":"La entrada triunfal en Jerusalén","id":25759},{"verse":"Y aconteció que llegando cerca de Betfagé y de Betania, al monte que se llama de los Olivos, envió dos de sus discípulos,","number":29,"id":25760},{"verse":"diciendo: Id a la aldea de enfrente, y al entrar en ella hallaréis un pollino atado, en el cual ningún hombre ha montado jamás; desatadlo, y traedlo.","number":30,"id":25761},{"verse":"Y si alguien os preguntare: ¿Por qué lo desatáis? le responderéis así: Porque el Señor lo necesita.","number":31,"id":25762},{"verse":"Fueron los que habían sido enviados, y hallaron como les dijo.","number":32,"id":25763},{"verse":"Y cuando desataban el pollino, sus dueños les dijeron: ¿Por qué desatáis el pollino?","number":33,"id":25764},{"verse":"Ellos dijeron: Porque el Señor lo necesita.","number":34,"id":25765},{"verse":"Y lo trajeron a Jesús; y habiendo echado sus mantos sobre el pollino, subieron a Jesús encima.","number":35,"id":25766},{"verse":"Y a su paso tendían sus mantos por el camino.","number":36,"id":25767},{"verse":"Cuando llegaban ya cerca de la bajada del monte de los Olivos, toda la multitud de los discípulos, gozándose, comenzó a alabar a Dios a grandes voces por todas las maravillas que habían visto,","number":37,"id":25768},{"verse":"diciendo: ¡Bendito el rey que viene en el nombre del Señor; paz en el cielo, y gloria en las alturas!","number":38,"id":25769},{"verse":"Entonces algunos de los fariseos de entre la multitud le dijeron: Maestro, reprende a tus discípulos.","number":39,"id":25770},{"verse":"El, respondiendo, les dijo: Os digo que si éstos callaran, las piedras clamarían.","number":40,"id":25771},{"verse":"Y cuando llegó cerca de la ciudad, al verla, lloró sobre ella,","number":41,"id":25772},{"verse":"diciendo: ¡Oh, si también tú conocieses, a lo menos en este tu día, lo que es para tu paz! Mas ahora está encubierto de tus ojos.","number":42,"id":25773},{"verse":"Porque vendrán días sobre ti, cuando tus enemigos te rodearán con vallado, y te sitiarán, y por todas partes te estrecharán,","number":43,"id":25774},{"verse":"y te derribarán a tierra, y a tus hijos dentro de ti, y no dejarán en ti piedra sobre piedra, por cuanto no conociste el tiempo de tu visitación.","number":44,"id":25775},{"verse":"Y entrando en el templo, comenzó a echar fuera a todos los que vendían y compraban en él,","number":45,"study":"Purificación del templo","id":25776},{"verse":"diciéndoles: Escrito está: Mi casa es casa de oración; mas vosotros la habéis hecho cueva de ladrones.","number":46,"id":25777},{"verse":"Y enseñaba cada día en el templo; pero los principales sacerdotes, los escribas y los principales del pueblo procuraban matarle.","number":47,"id":25778},{"verse":"Y no hallaban nada que pudieran hacerle, porque todo el pueblo estaba suspenso oyéndole.","number":48,"id":25779}]}