{"testament":"new","name":"Lucas","num_chapters":24,"chapter":7,"vers":[{"verse":"Después que hubo terminado todas sus palabras al pueblo que le oía, entró en Capernaum.","number":1,"study":"Jesús sana al siervo de un centurión","id":25196},{"verse":"Y el siervo de un centurión, a quien éste quería mucho, estaba enfermo y a punto de morir.","number":2,"id":25197},{"verse":"Cuando el centurión oyó hablar de Jesús, le envió unos ancianos de los judíos, rogándole que viniese y sanase a su siervo.","number":3,"id":25198},{"verse":"Y ellos vinieron a Jesús y le rogaron con solicitud, diciéndole: Es digno de que le concedas esto;","number":4,"id":25199},{"verse":"porque ama a nuestra nación, y nos edificó una sinagoga.","number":5,"id":25200},{"verse":"Y Jesús fue con ellos. Pero cuando ya no estaban lejos de la casa, el centurión envió a él unos amigos, diciéndole: Señor, no te molestes, pues no soy digno de que entres bajo mi techo;","number":6,"id":25201},{"verse":"por lo que ni aun me tuve por digno de venir a ti; pero di la palabra, y mi siervo será sano.","number":7,"id":25202},{"verse":"Porque también yo soy hombre puesto bajo autoridad, y tengo soldados bajo mis órdenes; y digo a éste: Ve, y va; y al otro: Ven, y viene; y a mi siervo: Haz esto, y lo hace.","number":8,"id":25203},{"verse":"Al oír esto, Jesús se maravilló de él, y volviéndose, dijo a la gente que le seguía: Os digo que ni aun en Israel he hallado tanta fe.","number":9,"id":25204},{"verse":"Y al regresar a casa los que habían sido enviados, hallaron sano al siervo que había estado enfermo.","number":10,"id":25205},{"verse":"Aconteció después, que él iba a la ciudad que se llama Naín, e iban con él muchos de sus discípulos, y una gran multitud.","number":11,"study":"Jesús resucita al hijo de la viuda de Naín","id":25206},{"verse":"Cuando llegó cerca de la puerta de la ciudad, he aquí que llevaban a enterrar a un difunto, hijo único de su madre, la cual era viuda; y había con ella mucha gente de la ciudad.","number":12,"id":25207},{"verse":"Y cuando el Señor la vio, se compadeció de ella, y le dijo: No llores.","number":13,"id":25208},{"verse":"Y acercándose, tocó el féretro; y los que lo llevaban se detuvieron. Y dijo: Joven, a ti te digo, levántate.","number":14,"id":25209},{"verse":"Entonces se incorporó el que había muerto, y comenzó a hablar. Y lo dio a su madre.","number":15,"id":25210},{"verse":"Y todos tuvieron miedo, y glorificaban a Dios, diciendo: Un gran profeta se ha levantado entre nosotros; y: Dios ha visitado a su pueblo.","number":16,"id":25211},{"verse":"Y se extendió la fama de él por toda Judea, y por toda la región de alrededor.","number":17,"id":25212},{"verse":"Los discípulos de Juan le dieron las nuevas de todas estas cosas. Y llamó Juan a dos de sus discípulos,","number":18,"study":"Los mensajeros de Juan el Bautista","id":25213},{"verse":"y los envió a Jesús, para preguntarle: ¿Eres tú el que había de venir, o esperaremos a otro?","number":19,"id":25214},{"verse":"Cuando, pues, los hombres vinieron a él, dijeron: Juan el Bautista nos ha enviado a ti, para preguntarte: ¿Eres tú el que había de venir, o esperaremos a otro?","number":20,"id":25215},{"verse":"En esa misma hora sanó a muchos de enfermedades y plagas, y de espíritus malos, y a muchos ciegos les dio la vista.","number":21,"id":25216},{"verse":"Y respondiendo Jesús, les dijo: Id, haced saber a Juan lo que habéis visto y oído: los ciegos ven, los cojos andan, los leprosos son limpiados, los sordos oyen, los muertos son resucitados, y a los pobres es anunciado el evangelio;","number":22,"id":25217},{"verse":"y bienaventurado es aquel que no halle tropiezo en mí.","number":23,"id":25218},{"verse":"Cuando se fueron los mensajeros de Juan, comenzó a decir de Juan a la gente: ta¿Qué salisteis a ver al desierto? ¿Una caña sacudida por el viento?","number":24,"id":25219},{"verse":"Mas ¿qué salisteis a ver? ¿A un hombre cubierto de vestiduras delicadas? He aquí, los que tienen vestidura preciosa y viven en deleites, en los palacios de los reyes están.","number":25,"id":25220},{"verse":"Mas ¿qué salisteis a ver? ¿A un profeta? Sí, os digo, y más que profeta.","number":26,"id":25221},{"verse":"Este es de quien está escrito: He aquí, envío mi mensajero delante de tu faz, El cual preparará tu camino delante de ti.","number":27,"id":25222},{"verse":"Os digo que entre los nacidos de mujeres, no hay mayor profeta que Juan el Bautista; pero el más pequeño en el reino de Dios es mayor que él.","number":28,"id":25223},{"verse":"Y todo el pueblo y los publicanos, cuando lo oyeron, justificaron a Dios, bautizándose con el bautismo de Juan.","number":29,"id":25224},{"verse":"Mas los fariseos y los intérpretes de la ley desecharon los designios de Dios respecto de sí mismos, no siendo bautizados por Juan.","number":30,"id":25225},{"verse":"Y dijo el Señor: ¿A qué, pues, compararé los hombres de esta generación, y a qué son semejantes?","number":31,"id":25226},{"verse":"Semejantes son a los muchachos sentados en la plaza, que dan voces unos a otros y dicen: Os tocamos flauta, y no bailasteis; os endechamos, y no llorasteis.","number":32,"id":25227},{"verse":"Porque vino Juan el Bautista, que ni comía pan ni bebía vino, y decís: Demonio tiene.","number":33,"id":25228},{"verse":"Vino el Hijo del Hombre, que come y bebe, y decís: Este es un hombre comilón y bebedor de vino, amigo de publicanos y de pecadores.","number":34,"id":25229},{"verse":"Mas la sabiduría es justificada por todos sus hijos.","number":35,"id":25230},{"verse":"Uno de los fariseos rogó a Jesús que comiese con él. Y habiendo entrado en casa del fariseo, se sentó a la mesa.","number":36,"study":"Jesús en el hogar de Simón el fariseo","id":25231},{"verse":"Entonces una mujer de la ciudad, que era pecadora, al saber que Jesús estaba a la mesa en casa del fariseo, trajo un frasco de alabastro con perfume;","number":37,"id":25232},{"verse":"y estando detrás de él a sus pies, llorando, comenzó a regar con lágrimas sus pies, y los enjugaba con sus cabellos; y besaba sus pies, y los ungía con el perfume.","number":38,"id":25233},{"verse":"Cuando vio esto el fariseo que le había convidado, dijo para sí: Este, si fuera profeta, conocería quién y qué clase de mujer es la que le toca, que es pecadora.","number":39,"id":25234},{"verse":"Entonces respondiendo Jesús, le dijo:Simón, una cosa tengo que decirte. Y él le dijo: Di, Maestro.","number":40,"id":25235},{"verse":"Un acreedor tenía dos deudores: el uno le debía quinientos denarios, y el otro cincuenta;","number":41,"id":25236},{"verse":"y no teniendo ellos con qué pagar, perdonó a ambos. Di, pues, ¿cuál de ellos le amará más?","number":42,"id":25237},{"verse":"Respondiendo Simón, dijo: Pienso que aquel a quien perdonó más. Y él le dijo: Rectamente has juzgado.","number":43,"id":25238},{"verse":"Y vuelto a la mujer, dijo a Simón: ¿Ves esta mujer? Entré en tu casa, y no me diste agua para mis pies; mas ésta ha regado mis pies con lágrimas, y los ha enjugado con sus cabellos.","number":44,"id":25239},{"verse":"No me diste beso; mas ésta, desde que entré, no ha cesado de besar mis pies.","number":45,"id":25240},{"verse":"No ungiste mi cabeza con aceite; mas ésta ha ungido con perfume mis pies.","number":46,"id":25241},{"verse":"Por lo cual te digo que sus muchos pecados le son perdonados, porque amó mucho; mas aquel a quien se le perdona poco, poco ama.","number":47,"id":25242},{"verse":"Y a ella le dijo: Tus pecados te son perdonados.","number":48,"id":25243},{"verse":"Y los que estaban juntamente sentados a la mesa, comenzaron a decir entre sí: ¿Quién es éste, que también perdona pecados?","number":49,"id":25244},{"verse":"Pero él dijo a la mujer: Tu fe te ha salvado, vé en paz.","number":50,"id":25245}]}