{"testament":"new","name":"Marcos","num_chapters":16,"chapter":7,"vers":[{"verse":"Se juntaron a Jesús los fariseos, y algunos de los escribas, que habían venido de Jerusalén;","number":1,"study":"Lo que contamina al hombre","id":24464},{"verse":"los cuales, viendo a algunos de los discípulos de Jesús comer pan con manos inmundas, esto es, no lavadas, los condenaban.","number":2,"id":24465},{"verse":"Porque los fariseos y todos los judíos, aferrándose a la tradición de los ancianos, si muchas veces no se lavan las manos, no comen.","number":3,"id":24466},{"verse":"Y volviendo de la plaza, si no se lavan, no comen. Y otras muchas cosas hay que tomaron para guardar, como los lavamientos de los vasos de beber, y de los jarros, y de los utensilios de metal, y de los lechos.","number":4,"id":24467},{"verse":"Le preguntaron, pues, los fariseos y los escribas: ¿Por qué tus discípulos no andan conforme a la tradición de los ancianos, sino que comen pan con manos inmundas?","number":5,"id":24468},{"verse":"Respondiendo él, les dijo: Hipócritas, bien profetizó de vosotros Isaías, como está escrito: Este pueblo de labios me honra, Mas su corazón está lejos de mí.","number":6,"id":24469},{"verse":"Pues en vano me honran,  Enseñando como doctrinas mandamientos de hombres.","number":7,"id":24470},{"verse":"Porque dejando el mandamiento de Dios, os aferráis a la tradición de los hombres: los lavamientos de los jarros y de los vasos de beber; y hacéis otras muchas cosas semejantes.","number":8,"id":24471},{"verse":"Les decía también: Bien invalidáis el mandamiento de Dios para guardar vuestra tradición.","number":9,"id":24472},{"verse":"Porque Moisés dijo: Honra a tu padre y a tu madre; y: El que maldiga al padre o a la madre, muera irremisiblemente.","number":10,"id":24473},{"verse":"Pero vosotros decís: Basta que diga un hombre al padre o a la madre: Es Corbán (que quiere decir, mi ofrenda a Dios) todo aquello con que pudiera ayudarte,","number":11,"id":24474},{"verse":"y no le dejáis hacer más por su padre o por su madre,","number":12,"id":24475},{"verse":"invalidando la palabra de Dios con vuestra tradición que habéis transmitido. Y muchas cosas hacéis semejantes a estas.","number":13,"id":24476},{"verse":"Y llamando a sí a toda la multitud, les dijo: Oídme todos, y entended:","number":14,"id":24477},{"verse":"Nada hay fuera del hombre que entre en él, que le pueda contaminar; pero lo que sale de él, eso es lo que contamina al hombre.","number":15,"id":24478},{"verse":"Si alguno tiene oídos para oír, oiga.","number":16,"id":24479},{"verse":"Cuando se alejó de la multitud y entró en casa, le preguntaron sus discípulos sobre la parábola.","number":17,"id":24480},{"verse":"El les dijo: ¿También vosotros estáis así sin entendimiento? ¿No entendéis que todo lo de fuera que entra en el hombre, no le puede contaminar,","number":18,"id":24481},{"verse":"porque no entra en su corazón, sino en el vientre, y sale a la letrina? Esto decía, haciendo limpios todos los alimentos.","number":19,"id":24482},{"verse":"Pero decía, que lo que del hombre sale, eso contamina al hombre.","number":20,"id":24483},{"verse":"Porque de dentro, del corazón de los hombres, salen los malos pensamientos, los adulterios, las fornicaciones, los homicidios,","number":21,"id":24484},{"verse":"los hurtos, las avaricias, las maldades, el engaño, la lascivia, la envidia, la maledicencia, la soberbia, la insensatez.","number":22,"id":24485},{"verse":"Todas estas maldades de dentro salen, y contaminan al hombre.","number":23,"id":24486},{"verse":"Levantándose de allí, se fue a la región de Tiro y de Sidón; y entrando en una casa, no quiso que nadie lo supiese; pero no pudo esconderse.","number":24,"study":"La fe de la mujer sirofenicia","id":24487},{"verse":"Porque una mujer, cuya hija tenía un espíritu inmundo, luego que oyó de él, vino y se postró a sus pies.","number":25,"id":24488},{"verse":"La mujer era griega, y sirofenicia de nación; y le rogaba que echase fuera de su hija al demonio.","number":26,"id":24489},{"verse":"Pero Jesús le dijo: Deja primero que se sacien los hijos, porque no está bien tomar el pan de los hijos y echarlo a los perrillos.","number":27,"id":24490},{"verse":"Respondió ella y le dijo: Sí, Señor; pero aun los perrillos, debajo de la mesa, comen de las migajas de los hijos.","number":28,"id":24491},{"verse":"Entonces le dijo: Por esta palabra, ve; el demonio ha salido de tu hija.","number":29,"id":24492},{"verse":"Y cuando llegó ella a su casa, halló que el demonio había salido, y a la hija acostada en la cama.","number":30,"id":24493},{"verse":"Volviendo a salir de la región de Tiro, vino por Sidón al mar de Galilea, pasando por la región de Decápolis.","number":31,"study":"Jesús sana a un sordomudo","id":24494},{"verse":"Y le trajeron un sordo y tartamudo, y le rogaron que le pusiera la mano encima.","number":32,"id":24495},{"verse":"Y tomándole aparte de la gente, metió los dedos en las orejas de él, y escupiendo, tocó su lengua;","number":33,"id":24496},{"verse":"y levantando los ojos al cielo, gimió, y le dijo: Efata, es decir: Sé abierto.","number":34,"id":24497},{"verse":"Al momento fueron abiertos sus oídos, y se desató la ligadura de su lengua, y hablaba bien.","number":35,"id":24498},{"verse":"Y les mandó que no lo dijesen a nadie; pero cuanto más les mandaba, tanto más y más lo divulgaban.","number":36,"id":24499},{"verse":"Y en gran manera se maravillaban, diciendo: bien lo ha hecho todo; hace a los sordos oír, y a los mudos hablar.","number":37,"id":24500}]}