{"testament":"new","name":"Marcos","num_chapters":16,"chapter":14,"vers":[{"verse":"Dos días después era la pascua, y la fiesta de los panes sin levadura; y buscaban los principales sacerdotes y los escribas cómo prenderle por engaño y matarle.","number":1,"study":"El complot para prender a Jesús","id":24755},{"verse":"Y decían: No durante la fiesta para que no se haga alboroto del pueblo.","number":2,"id":24756},{"verse":"Pero estando él en Betania, en casa de Simón el leproso, y sentado a la mesa, vino una mujer con un vaso de alabastro de perfume de nardo puro de mucho precio; y quebrando el vaso de alabastro, se lo derramó sobre su cabeza.","number":3,"study":"Jesús es ungido en Betania","id":24757},{"verse":"Y hubo algunos que se enojaron dentro de sí, y dijeron: ¿Para qué se ha hecho este desperdicio de perfume?","number":4,"id":24758},{"verse":"Porque podía haberse vendido por más de trescientos denarios, y haberse dado a los pobres. Y murmuraban contra ella.","number":5,"id":24759},{"verse":"Pero Jesús dijo: Dejadla, ¿por qué la molestáis? Buena obra me ha hecho.","number":6,"id":24760},{"verse":"Siempre tendréis a los pobres con vosotros, y cuando queráis les podréis hacer bien; pero a mí no siempre me tendréis.","number":7,"id":24761},{"verse":"Esta ha hecho lo que podía; porque se ha anticipado a ungir mi cuerpo para la sepultura.","number":8,"id":24762},{"verse":"De cierto os digo que dondequiera que se predique este evangelio, en todo el mundo, también se contará lo que ésta ha hecho, para memoria de ella.","number":9,"id":24763},{"verse":"Entonces Judas Iscariote, uno de los doce, fue a los principales sacerdotes para entregárselo.","number":10,"study":"Judas ofrece entregar a Jesús","id":24764},{"verse":"Ellos, al oírlo, se alegraron, y prometieron darle dinero. Y Judas buscaba oportunidad para entregarle.","number":11,"id":24765},{"verse":"El primer día de la fiesta de los panes sin levadura, cuando sacrificaban el cordero de la pascua, sus discípulos le dijeron: ¿Dónde quieres que vayamos a preparar para que comas la pascua?","number":12,"study":"Institución de la Cena del Señor","id":24766},{"verse":"Y envió dos de sus díscipulos, y les dijo:Id a la ciudad, y os saldrá al encuentro un hombre que lleva un cántaro de agua; seguidle,","number":13,"id":24767},{"verse":"y donde entrare, decid al señor de la casa: El Maestro dice: ¿Dónde está el aposento donde he de comer la pascua con mis discípulos?","number":14,"id":24768},{"verse":"Y él os mostrará un gran aposento alto ya dispuesto; preparad para nosotros allí.","number":15,"id":24769},{"verse":"Fueron sus discípulos y entraron en la ciudad, y hallaron como les había dicho; y prepararon la pascua.","number":16,"id":24770},{"verse":"Y cuando llegó la noche, vino él con los doce.","number":17,"id":24771},{"verse":"Y cuando se sentaron a la mesa, mientras comían, dijo Jesús: De cierto os digo que uno de vosotros, que come conmigo, me va a entregar.","number":18,"id":24772},{"verse":"Entonces ellos comenzaron a entristecerse, y a decirle uno por uno: ¿Seré yo? Y el otro: ¿Seré yo?","number":19,"id":24773},{"verse":"El, respondiendo, les dijo: Es uno de los doce, el que moja conmigo en el plato.","number":20,"id":24774},{"verse":"A la verdad el Hijo del Hombre va, según está escrito de él, mas ¡ay de aquel hombre por quien el Hijo del Hombre es entregado! Bueno le fuera a ese hombre no haber nacido.","number":21,"id":24775},{"verse":"Y mientras comían, Jesús tomó pan y bendijo, y lo partió y les dio, diciendo: Tomad, esto es mi cuerpo.","number":22,"id":24776},{"verse":"Y tomando la copa, y habiendo dado gracias, les dio; y bebieron de ella todos.","number":23,"id":24777},{"verse":"Y les dijo: Esto es mi sangre del nuevo pacto, que por muchos es derramada.","number":24,"id":24778},{"verse":"De cierto os digo que no beberé más del fruto de la vid, hasta aquel día en que lo beba nuevo en el reino de Dios.","number":25,"id":24779},{"verse":"Cuando hubieron cantado el himno, salieron al monte de los Olivos.","number":26,"study":"Jesús anuncia la negación de Pedro","id":24780},{"verse":"Entonces Jesús les dijo: Todos os escandalizaréis de mí esta noche; porque escrito está: Heriré al pastor, y las ovejas serán dispersadas.","number":27,"id":24781},{"verse":"Pero después que haya resucitado, iré delante de vosotros a Galilea.","number":28,"id":24782},{"verse":"Entonces Pedro le dijo: Aunque todos se escandalicen, yo no.","number":29,"id":24783},{"verse":"Y le dijo Jesús: De cierto te digo que tú, hoy, en esta noche, antes que el gallo haya cantado dos veces, me negarás tres veces.","number":30,"id":24784},{"verse":"Mas él con mayor insistencia decía: Si me fuere necesario morir contigo, no te negaré. También todos decían lo mismo.","number":31,"id":24785},{"verse":"Vinieron, pues, a un lugar que se llama Getsemaní, y dijo a sus discípulos: Sentaos aquí, entre tanto que yo oro.","number":32,"study":"Jesús ora en Getsemaní","id":24786},{"verse":"Y tomó consigo a Pedro, a Jacobo y a Juan, y comenzó a entristecerse y a angustiarse.","number":33,"id":24787},{"verse":"Y les dijo: Mi alma está muy triste, hasta la muerte; quedaos aquí y velad.","number":34,"id":24788},{"verse":"Yéndose un poco adelante, se postró en tierra, y oró que si fuese posible, pasase de él aquella hora.","number":35,"id":24789},{"verse":"Y decía: Abba, Padre, todas las cosas son posibles para ti; aparta de mí esta copa; mas no lo que yo quiero, sino lo que tú.","number":36,"id":24790},{"verse":"Vino luego y los halló durmiendo; y dijo a Pedro: Simón, ¿duermes? ¿No has podido velar una hora?","number":37,"id":24791},{"verse":"Velad y orad, para que no entréis en tentación; el espíritu a la verdad está dispuesto, pero la carne es débil.","number":38,"id":24792},{"verse":"Otra vez fue y oró, diciendo las mismas palabras.","number":39,"id":24793},{"verse":"Al volver, otra vez los halló durmiendo, porque los ojos de ellos estaban cargados de sueño; y no sabían qué responderle.","number":40,"id":24794},{"verse":"Vino la tercera vez, y les dijo: Dormid ya, y descansad. Basta, la hora ha venido; he aquí, el Hijo del Hombre es entregado en manos de los pecadores.","number":41,"id":24795},{"verse":"Levantaos, vamos; he aquí, se acerca el que me entrega.","number":42,"id":24796},{"verse":"Luego, hablando él aún, vino Judas, que era uno de los doce, y con él mucha gente con espadas y palos, de parte de los principales sacerdotes y de los escribas y de los ancianos.","number":43,"study":"Arresto de Jesús","id":24797},{"verse":"Y el que le entregaba les había dado señal, diciendo: Al que yo besare, ése es; prendedle, y llevadle con seguridad.","number":44,"id":24798},{"verse":"Y cuando vino, se acercó luego a él, y le dijo: Maestro, Maestro. Y le besó.","number":45,"id":24799},{"verse":"Entonces ellos le echaron mano, y le prendieron.","number":46,"id":24800},{"verse":"Pero uno de los que estaban allí, sacando la espada, hirió al siervo del sumo sacerdote, cortándole la oreja.","number":47,"id":24801},{"verse":"Y respondiendo Jesús, les dijo: ¿Como contra un ladrón habéis salido con espadas y con palos para prenderme?","number":48,"id":24802},{"verse":"Cada día estaba con vosotros enseñando en el templo, y no me prendisteis; pero es así, para que se cumplan las Escrituras.","number":49,"id":24803},{"verse":"Entonces todos los discípulos, dejándole, huyeron.","number":50,"id":24804},{"verse":"Pero cierto joven le seguía, cubierto el cuerpo con una sábana; y le prendieron;","number":51,"study":"El joven que huyó","id":24805},{"verse":"mas él, dejando la sábana, huyó desnudo.","number":52,"id":24806},{"verse":"Trajeron, pues, a Jesús al sumo sacerdote; y se reunieron todos los principales sacerdotes y los ancianos y los escribas.","number":53,"study":"Jesús ante el concilio","id":24807},{"verse":"Y Pedro le siguió de lejos hasta dentro del patio del sumo sacerdote; y estaba sentado con los alguaciles, calentándose al fuego.","number":54,"id":24808},{"verse":"Y los principales sacerdotes y todo el concilio buscaban testimonio contra Jesús, para entregarle a la muerte; pero no lo hallaban.","number":55,"id":24809},{"verse":"Porque muchos decían falso testimonio contra él, mas sus testimonios no concordaban.","number":56,"id":24810},{"verse":"Entonces levantándose unos, dieron falso testimonio contra él, diciendo:","number":57,"id":24811},{"verse":"Nosotros le hemos oído decir: Yo derribaré este templo hecho a mano, y en tres días edificaré otro hecho sin mano.","number":58,"id":24812},{"verse":"Pero ni aun así concordaban en el testimonio.","number":59,"id":24813},{"verse":"Entonces el sumo sacerdote, levantándose en medio, preguntó a Jesús, diciendo: ¿No respondes nada? ¿Qué testifican éstos contra ti?","number":60,"id":24814},{"verse":"Mas él callaba, y nada respondía. El sumo sacerdote le volvió a preguntar, y le dijo: ¿Eres tú el Cristo, el Hijo del Bendito?","number":61,"id":24815},{"verse":"Y Jesús le dijo: Yo soy; y veréis al Hijo del Hombre sentado a la diestra del poder de Dios, y viniendo en las nubes del cielo.","number":62,"id":24816},{"verse":"Entonces el sumo sacerdote, rasgando su vestidura, dijo: ¿Qué más necesidad tenemos de testigos?","number":63,"id":24817},{"verse":"Habéis oído la blasfemia; ¿qué os parece? Y todos ellos le condenaron, declarándole ser digno de muerte.","number":64,"id":24818},{"verse":"Y algunos comenzaron a escupirle, y a cubrirle el rostro y a darle de puñetazos, y a decirle: Profetiza. Y los alguaciles le daban de bofetadas.","number":65,"id":24819},{"verse":"Estando Pedro abajo, en el patio, vino una de las criadas del sumo sacerdote;","number":66,"study":"Pedro niega a Jesús","id":24820},{"verse":"y cuando vio a Pedro que se calentaba, mirándole, dijo: Tú también estabas con Jesús el nazareno.","number":67,"id":24821},{"verse":"Mas él negó, diciendo: No le conozco, ni sé lo que dices. Y salió a la entrada; y cantó el gallo.","number":68,"id":24822},{"verse":"Y la criada, viéndole otra vez, comenzó a decir a los que estaban allí: Este es de ellos.","number":69,"id":24823},{"verse":"Pero él negó otra vez. Y poco después, los que estaban allí dijeron otra vez a Pedro: Verdaderamente tú eres de ellos; porque eres galileo, y tu manera de hablar es semejante a la de ellos.","number":70,"id":24824},{"verse":"Entonces él comenzó a maldecir, y a jurar: No conozco a este hombre de quien habláis.","number":71,"id":24825},{"verse":"Y el gallo cantó la segunda vez. Entonces Pedro se acordó de las palabras que Jesús le había dicho: Antes que el gallo cante dos veces, me negarás tres veces. Y pensando en esto, lloraba.","number":72,"id":24826}]}