{"testament":"new","name":"Marcos","num_chapters":16,"chapter":12,"vers":[{"verse":"Entonces comenzó Jesús a decirles por parábolas: Un hombre plantó una viña, la cercó de vallado, cavó un lagar, edificó una torre, y la arrendó a unos labradores, y se fue lejos.","number":1,"study":"Los labradores malvados","id":24674},{"verse":"Y a su tiempo envió un siervo a los labradores, para que recibiese de éstos del fruto de la viña.","number":2,"id":24675},{"verse":"Mas ellos, tomándole, le golpearon, y le enviaron con las manos vacías.","number":3,"id":24676},{"verse":"Volvió a enviarles otro siervo; pero apedreándole, le hirieron en la cabeza, y también le enviaron afrentado.","number":4,"id":24677},{"verse":"Volvió a enviar otro, y a éste mataron; y a otros muchos, golpeando a unos y matando a otros.","number":5,"id":24678},{"verse":"Por último, teniendo aún un hijo suyo, amado, lo envió también a ellos, diciendo: Tendrán respeto a mi hijo.","number":6,"id":24679},{"verse":"Mas aquellos labradores dijeron entre sí: Este es el heredero; venid, matémosle, y la heredad será nuestra.","number":7,"id":24680},{"verse":"Y tomándole, le mataron, y le echaron fuera de la viña.","number":8,"id":24681},{"verse":"¿Qué, pues, hará el señor de la viña? Vendrá, y destruirá a los labradores, y dará su viña a otros.","number":9,"id":24682},{"verse":"¿Ni aun esta escritura habéis leído: La piedra que desecharon los edificadores Ha venido a ser cabeza del ángulo;","number":10,"id":24683},{"verse":"El Señor ha hecho esto, Y es cosa maravillosa a nuestros ojos?","number":11,"id":24684},{"verse":"Y procuraban prenderle, porque entendían que decía contra ellos aquella parábola; pero temían a la multitud, y dejándole, se fueron.","number":12,"id":24685},{"verse":"Y le enviaron algunos de los fariseos y de los herodianos, para que le sorprendiesen en alguna palabra.","number":13,"study":"La cuestión del tributo","id":24686},{"verse":"Viniendo ellos, le dijeron: Maestro, sabemos que eres hombre veraz, y que no te cuidas de nadie; porque no miras la apariencia de los hombres, sino que con verdad enseñas el camino de Dios. ¿Es lícito dar tributo a César, o no? ¿Daremos, o no daremos?","number":14,"id":24687},{"verse":"Mas él, percibiendo la hipocresía de ellos, les dijo: ¿Por qué me tentáis? Traedme la moneda para que la vea.","number":15,"id":24688},{"verse":"Ellos se la trajeron; y les dijo: ¿De quién es esta imagen y la inscripción? Ellos le dijeron: De César.","number":16,"id":24689},{"verse":"Respondiendo Jesús, les dijo: Dad a César lo que es de César, y a Dios lo que es de Dios. Y se maravillaron de él.","number":17,"id":24690},{"verse":"Entonces vinieron a él los saduceos, que dicen que no hay resurrección, y le preguntaron, diciendo:","number":18,"study":"La pregunta sobre la resurrección","id":24691},{"verse":"Maestro, Moisés nos escribió que si el hermano de alguno muriere y dejare esposa, pero no dejare hijos, que su hermano se case con ella, y levante descendencia a su hermano.","number":19,"id":24692},{"verse":"Hubo siete hermanos; el primero tomó esposa, y murió sin dejar descendencia.","number":20,"id":24693},{"verse":"Y el segundo se casó con ella, y murió, y tampoco dejó descendencia; y el tercero, de la misma manera.","number":21,"id":24694},{"verse":"Y así los siete, y no dejaron descendencia; y después de todos murió también la mujer.","number":22,"id":24695},{"verse":"En la resurrección, pues, cuando resuciten, ¿de cuál de ellos será ella mujer, ya que los siete la tuvieron por mujer?","number":23,"id":24696},{"verse":"Entonces respondiendo Jesús, les dijo: ¿No erráis por esto, porque ignoráis las Escrituras, y el poder de Dios?","number":24,"id":24697},{"verse":"Porque cuando resuciten de los muertos, ni se casarán ni se darán en casamiento, sino serán como los ángeles que están en los cielos.","number":25,"id":24698},{"verse":"Pero respecto a que los muertos resucitan, ¿no habéis leído en el libro de Moisés cómo le habló Dios en la zarza, diciendo: Yo soy el Dios de Abraham, el Dios de Isaac y el Dios de Jacob?","number":26,"id":24699},{"verse":"Dios no es Dios de muertos, sino Dios de vivos; así que vosotros mucho erráis.","number":27,"id":24700},{"verse":"Acercándose uno de los escribas, que los había oído disputar, y sabía que les había respondido bien, le preguntó: ¿Cuál es el primer mandamiento de todos?","number":28,"study":"El gran mandamiento","id":24701},{"verse":"Jesús le respondió: El primer mandamiento de todos es: Oye, Israel; el Señor nuestro Dios, el Señor uno es.","number":29,"id":24702},{"verse":"Y amarás al Señor tu Dios con todo tu corazón, y con toda tu alma, y con toda tu mente y con todas tus fuerzas. Este es el principal mandamiento.","number":30,"id":24703},{"verse":"Y el segundo es semejante: Amarás a tu prójimo como a ti mismo. No hay otro mandamiento mayor que éstos.","number":31,"id":24704},{"verse":"Entonces el escriba le dijo: Bien, Maestro, verdad has dicho, que uno es Dios, y no hay otro fuera de él;","number":32,"id":24705},{"verse":"y el amarle con todo el corazón, con todo el entendimiento, con toda el alma, y con todas las fuerzas, y amar al prójimo como a uno mismo, es más que todos los holocaustos y sacrificios.","number":33,"id":24706},{"verse":"Jesús entonces, viendo que había respondido sabiamente, le dijo: No estás lejos del reino de Dios. Y ya ninguno osaba preguntarle.","number":34,"id":24707},{"verse":"Enseñando Jesús en el templo, decía: ¿Cómo dicen los escribas que el Cristo es hijo de David?","number":35,"study":"¿De quién es hijo el Cristo?","id":24708},{"verse":"Porque el mismo David dijo por el Espíritu Santo: Dijo el Señor a mi Señor: Siéntate a mi diestra, Hasta que ponga tus enemigos por estrado de tus pies.","number":36,"id":24709},{"verse":"David mismo le llama Señor; ¿cómo, pues, es su hijo? Y gran multitud del pueblo le oía de buena gana.","number":37,"id":24710},{"verse":"Y les decía en su doctrina: Guardaos de los escribas, que gustan de andar con largas ropas, y aman las salutaciones en las plazas,","number":38,"study":"Jesús acusa a los escribas","id":24711},{"verse":"y las primeras sillas en las sinagogas, y los primeros asientos en las cenas;","number":39,"id":24712},{"verse":"que devoran las casas de las viudas, y por pretexto hacen largas oraciones. Estos recibirán mayor condenación.","number":40,"id":24713},{"verse":"Estando Jesús sentado delante del arca de la ofrenda, miraba cómo el pueblo echaba dinero en el arca; y muchos ricos echaban mucho.","number":41,"study":"La ofrenda de la viuda","id":24714},{"verse":"Y vino una viuda pobre, y echó dos blancas, o sea un cuadrante.","number":42,"id":24715},{"verse":"Entonces llamando a sus discípulos, les dijo: De cierto os digo que esta viuda pobre echó más que todos los que han echado en el arca;","number":43,"id":24716},{"verse":"porque todos han echado de lo que les sobra; pero ésta, de su pobreza echó todo lo que tenía, todo su sustento.","number":44,"id":24717}]}