{"testament":"new","name":"Marcos","num_chapters":16,"chapter":6,"vers":[{"verse":"Salió Jesús de allí y vino a su tierra, y le seguían sus discípulos.","number":1,"study":"Jesús en Nazaret","id":24408},{"verse":"Y llegado el día de reposo, comenzó a enseñar en la sinagoga; y muchos, oyéndole, se admiraban, y decían: ¿De dónde tiene éste estas cosas? ¿Y qué sabiduría es esta que le es dada, y estos milagros que por sus manos son hechos?","number":2,"id":24409},{"verse":"¿No es éste el carpintero, hijo de María, hermano de Jacobo, de José, de Judas y de Simón? ¿No están también aquí con nosotros sus hermanas? Y se escandalizaban de él.","number":3,"id":24410},{"verse":"Mas Jesús les decía: No hay profeta sin honra sino en su propia tierra, y entre sus parientes, y en su casa.","number":4,"id":24411},{"verse":"Y no pudo hacer allí ningún milagro, salvo que sanó a unos pocos enfermos, poniendo sobre ellos las manos.","number":5,"id":24412},{"verse":"Y estaba asombrado de la incredulidad de ellos. Y recorría las aldeas de alrededor, enseñando.","number":6,"id":24413},{"verse":"Después llamó a los doce, y comenzó a enviarlos de dos en dos; y les dio autoridad sobre los espíritus inmundos.","number":7,"study":"Misión de los doce discípulos","id":24414},{"verse":"Y les mandó que no llevasen nada para el camino, sino solamente bordón; ni alforja, ni pan, ni dinero en el cinto,","number":8,"id":24415},{"verse":"sino que calzasen sandalias, y no vistiesen dos túnicas.","number":9,"id":24416},{"verse":"Y les dijo: Dondequiera que entréis en una casa, posad en ella hasta que salgáis de aquel lugar.","number":10,"id":24417},{"verse":"Y si en algún lugar no os recibieren ni os oyeren, salid de allí, y sacudid el polvo que está debajo de vuestros pies, para testimonio a ellos. De cierto os digo que en el día del juicio, será más tolerable el castigo para los de Sodoma y Gomorra, que para aquella ciudad.","number":11,"id":24418},{"verse":"Y saliendo, predicaban que los hombres se arrepintiesen.","number":12,"id":24419},{"verse":"Y echaban fuera muchos demonios, y ungían con aceite a muchos enfermos, y los sanaban.","number":13,"id":24420},{"verse":"Oyó el rey Herodes la fama de Jesús, porque su nombre se había hecho notorio; y dijo: Juan el Bautista ha resucitado de los muertos, y por eso actúan en él estos poderes.","number":14,"study":"Muerte de Juan el Bautista","id":24421},{"verse":"Otros decían: Es Elías. Y otros decían: Es un profeta, o alguno de los profetas.","number":15,"id":24422},{"verse":"Al oír esto Herodes, dijo: Este es Juan, el que yo decapité, que ha resucitado de los muertos.","number":16,"id":24423},{"verse":"Porque el mismo Herodes había enviado y prendido a Juan, y le había encadenado en la cárcel por causa de Herodías, mujer de Felipe su hermano; pues la había tomado por mujer.","number":17,"id":24424},{"verse":"Porque Juan decía a Herodes: No te es lícito tener la mujer de tu hermano.","number":18,"id":24425},{"verse":"Pero Herodías le acechaba, y deseaba matarle, y no podía;","number":19,"id":24426},{"verse":"porque Herodes temía a Juan, sabiendo que era varón justo y santo, y le guardaba a salvo; y oyéndole, se quedaba muy perplejo, pero le escuchaba de buena gana.","number":20,"id":24427},{"verse":"Pero venido un día oportuno, en que Herodes, en la fiesta de su cumpleaños, daba una cena a sus príncipes y tribunos y a los principales de Galilea,","number":21,"id":24428},{"verse":"entrando la hija de Herodías, danzó, y agradó a Herodes y a los que estaban con él a la mesa; y el rey dijo a la muchacha: Pídeme lo que quieras, y yo te lo daré.","number":22,"id":24429},{"verse":"Y le juró: Todo lo que me pidas te daré, hasta la mitad de mi reino.","number":23,"id":24430},{"verse":"Saliendo ella, dijo a su madre: ¿Qué pediré? Y ella le dijo: La cabeza de Juan el Bautista.","number":24,"id":24431},{"verse":"Entonces ella entró prontamente al rey, y pidió diciendo: Quiero que ahora mismo me des en un plato la cabeza de Juan el Bautista.","number":25,"id":24432},{"verse":"Y el rey se entristeció mucho; pero a causa del juramento, y de los que estaban con él a la mesa, no quiso desecharla.","number":26,"id":24433},{"verse":"Y en seguida el rey, enviando a uno de la guardia, mandó que fuese traída la cabeza de Juan.","number":27,"id":24434},{"verse":"El guarda fue, le decapitó en la cárcel, y trajo su cabeza en un plato y la dio a la muchacha, y la muchacha la dio a su madre.","number":28,"id":24435},{"verse":"Cuando oyeron esto sus discípulos, vinieron y tomaron su cuerpo, y lo pusieron en un sepulcro.","number":29,"id":24436},{"verse":"Entonces los apóstoles se juntaron con Jesús, y le contaron todo lo que habían hecho, y lo que habían enseñado.","number":30,"study":"Alimentación de los cinco mil","id":24437},{"verse":"El les dijo: Venid vosotros aparte a un lugar desierto, y descansad un poco. Porque eran muchos los que iban y venían, de manera que ni aun tenían tiempo para comer.","number":31,"id":24438},{"verse":"Y se fueron solos en una barca a un lugar desierto.","number":32,"id":24439},{"verse":"Pero muchos los vieron ir, y le reconocieron; y muchos fueron allá a pie desde las ciudades, y llegaron antes que ellos, y se juntaron a él.","number":33,"id":24440},{"verse":"Y salió Jesús y vio una gran multitud, y tuvo compasión de ellos, porque eran como ovejas que no tenían pastor; y comenzó a enseñarles muchas cosas.","number":34,"id":24441},{"verse":"Cuando ya era muy avanzada la hora, sus discípulos se acercaron a él, diciendo: El lugar es desierto, y la hora ya muy avanzada.","number":35,"id":24442},{"verse":"Despídelos para que vayan a los campos y aldeas de alrededor, y compren pan, pues no tienen qué comer.","number":36,"id":24443},{"verse":"Respondiendo él, les dijo: Dadles vosotros de comer. Ellos le dijeron: ¿Que vayamos y compremos pan por doscientos denarios, y les demos de comer?","number":37,"id":24444},{"verse":"El les dijo: ¿Cuántos panes tenéis? Id y vedlo. Y al saberlo, dijeron: Cinco, y dos peces.","number":38,"id":24445},{"verse":"Y les mandó que hiciesen recostar a todos por grupos sobre la hierba verde.","number":39,"id":24446},{"verse":"Y se recostaron por grupos, de ciento en ciento, y de cincuenta en cincuenta.","number":40,"id":24447},{"verse":"Entonces tomó los cinco panes y los dos peces, y levantando los ojos al cielo, bendijo, y partió los panes, y dio a sus discípulos para que los pusiesen delante; y repartió los dos peces entre todos.","number":41,"id":24448},{"verse":"Y comieron todos, y se saciaron.","number":42,"id":24449},{"verse":"Y recogieron de los pedazos doce cestas llenas, y de lo que sobró de los peces.","number":43,"id":24450},{"verse":"Y los que comieron eran cinco mil hombres.","number":44,"id":24451},{"verse":"En seguida hizo a sus discípulos entrar en la barca e ir delante de él a Betsaida, en la otra ribera, entre tanto que él despedía a la multitud.","number":45,"study":"Jesús anda sobre el mar","id":24452},{"verse":"Y después que los hubo despedido, se fue al monte a orar;","number":46,"id":24453},{"verse":"y al venir la noche, la barca estaba en medio del mar, y él solo en tierra.","number":47,"id":24454},{"verse":"Y viéndoles remar con gran fatiga, porque el viento les era contrario, cerca de la cuarta vigilia de la noche vino a ellos andando sobre el mar, y quería adelantárseles.","number":48,"id":24455},{"verse":"Viéndole ellos andar sobre el mar, pensaron que era un fantasma, y gritaron;","number":49,"id":24456},{"verse":"porque todos le veían, y se turbaron. Pero en seguida habló con ellos, y les dijo: ¡Tened ánimo; yo soy, no temáis!","number":50,"id":24457},{"verse":"Y subió a ellos en la barca, y se calmó el viento; y ellos se asombraron en gran manera, y se maravillaban.","number":51,"id":24458},{"verse":"Porque aún no habían entendido lo de los panes, por cuanto estaban endurecidos sus corazones.","number":52,"id":24459},{"verse":"Terminada la travesía, vinieron a tierra de Genesaret, y arribaron a la orilla.","number":53,"study":"Jesús sana a los enfermos en Genesaret","id":24460},{"verse":"Y saliendo ellos de la barca, en seguida la gente le conoció.","number":54,"id":24461},{"verse":"Y recorriendo toda la tierra de alrededor, comenzaron a traer de todas partes enfermos en lechos, a donde oían que estaba.","number":55,"id":24462},{"verse":"Y dondequiera que entraba, en aldeas, ciudades o campos, ponían en las calles a los que estaban enfermos, y le rogaban que les dejase tocar siquiera el borde de su manto; y todos los que le tocaban quedaban sanos.","number":56,"id":24463}]}