{"testament":"new","name":"Marcos","num_chapters":16,"chapter":16,"vers":[{"verse":"Cuando pasó el día de reposo, María Magdalena, María la madre de Jacobo, y Salomé, compraron especias aromáticas para ir a ungirle.","number":1,"study":"La resurrección","id":24874},{"verse":"Y muy de mañana, el primer día de la semana, vinieron al sepulcro, ya salido el sol.","number":2,"id":24875},{"verse":"Pero decían entre sí: ¿Quién nos removerá la piedra de la entrada del sepulcro?","number":3,"id":24876},{"verse":"Pero cuando miraron, vieron removida la piedra, que era muy grande.","number":4,"id":24877},{"verse":"Y cuando entraron en el sepulcro, vieron a un joven sentado al lado derecho, cubierto de una larga ropa blanca; y se espantaron.","number":5,"id":24878},{"verse":"Mas él les dijo: No os asustéis; buscáis a Jesús nazareno, el que fue crucificado; ha resucitado, no está aquí; mirad el lugar en donde le pusieron.","number":6,"id":24879},{"verse":"Pero id, decid a sus discípulos, y a Pedro, que él va delante de vosotros a Galilea; allí le veréis, como os dijo.","number":7,"id":24880},{"verse":"Y ellas se fueron huyendo del sepulcro, porque les había tomado temblor y espanto; ni decían nada a nadie, porque tenían miedo.","number":8,"id":24881},{"verse":"Habiendo, pues, resucitado Jesús por la mañana, el primer día de la semana, apareció primeramente a María Magdalena, de quien había echado siete demonios.","number":9,"study":"Jesús se aparece a María Magdalena","id":24882},{"verse":"Yendo ella, lo hizo saber a los que habían estado con él, que estaban tristes y llorando.","number":10,"id":24883},{"verse":"Ellos, cuando oyeron que vivía, y que había sido visto por ella, no lo creyeron.","number":11,"id":24884},{"verse":"Pero después apareció en otra forma a dos de ellos que iban de camino, yendo al campo.","number":12,"study":"Jesús se aparece a dos de sus discípulos","id":24885},{"verse":"Ellos fueron y lo hicieron saber a los otros; y ni aun a ellos creyeron.","number":13,"id":24886},{"verse":"Finalmente se apareció a los once mismos, estando ellos sentados a la mesa, y les reprochó su incredulidad y dureza de corazón, porque no habían creído a los que le habían visto resucitado.","number":14,"study":"Jesús comisiona a los apóstoles","id":24887},{"verse":"Y les dijo: Id por todo el mundo y predicad el evangelio a toda criatura.","number":15,"id":24888},{"verse":"El que creyere y fuere bautizado, será salvo; mas el que no creyere, será condenado.","number":16,"id":24889},{"verse":"Y estas señales seguirán a los que creen: En mi nombre echarán fuera demonios; hablarán nuevas lenguas;","number":17,"id":24890},{"verse":"tomarán en las manos serpientes, y si bebieren cosa mortífera, no les hará daño; sobre los enfermos pondrán sus manos, y sanarán.","number":18,"id":24891},{"verse":"Y el Señor, después que les habló, fue recibido arriba en el cielo, y se sentó a la diestra de Dios.","number":19,"study":"La ascensión","id":24892},{"verse":"Y ellos, saliendo, predicaron en todas partes, ayudándoles el Señor y confirmando la palabra con las señales que la seguían. Amén.","number":20,"id":24893}]}