{"testament":"new","name":"Marcos","num_chapters":16,"chapter":9,"vers":[{"verse":"También les dijo: De cierto os digo que hay algunos de los que están aquí, que no gustarán la muerte hasta que hayan visto el reino de Dios venido con poder.","number":1,"id":24539},{"verse":"Seis días después, Jesús tomó a Pedro, a Jacobo y a Juan, y los llevó aparte solos a un monte alto; y se transfiguró delante de ellos.","number":2,"study":"La transfiguración","id":24540},{"verse":"Y sus vestidos se volvieron resplandecientes, muy blancos, como la nieve, tanto que ningún lavador en la tierra los puede hacer tan blancos.","number":3,"id":24541},{"verse":"Y les apareció Elías con Moisés, que hablaban con Jesús.","number":4,"id":24542},{"verse":"Entonces Pedro dijo a Jesús: Maestro, bueno es para nosotros que estemos aquí; y hagamos tres enramadas, una para ti, otra para Moisés, y otra para Elías.","number":5,"id":24543},{"verse":"Porque no sabía lo que hablaba, pues estaban espantados.","number":6,"id":24544},{"verse":"Entonces vino una nube que les hizo sombra, y desde la nube una voz que decía: Este es mi Hijo amado; a él oíd.","number":7,"id":24545},{"verse":"Y luego, cuando miraron, no vieron más a nadie consigo, sino a Jesús solo.","number":8,"id":24546},{"verse":"Y descendiendo ellos del monte, les mandó que a nadie dijesen lo que habían visto, sino cuando el Hijo del Hombre hubiese resucitado de los muertos.","number":9,"id":24547},{"verse":"Y guardaron la palabra entre sí, discutiendo qué sería aquello de resucitar de los muertos.","number":10,"id":24548},{"verse":"Y le preguntaron, diciendo: ¿Por qué dicen los escribas que es necesario que Elías venga primero?","number":11,"id":24549},{"verse":"Respondiendo él, les dijo: Elías a la verdad vendrá primero, y restaurará todas las cosas; ¿y cómo está escrito del Hijo del Hombre, que padezca mucho y sea tenido en nada?","number":12,"id":24550},{"verse":"Pero os digo que Elías ya vino, y le hicieron todo lo que quisieron, como está escrito de él.","number":13,"id":24551},{"verse":"Cuando llegó a donde estaban los discípulos, vio una gran multitud alrededor de ellos, y escribas que disputaban con ellos.","number":14,"study":"Jesús sana a un muchacho endemoniado","id":24552},{"verse":"Y en seguida toda la gente, viéndole, se asombró, y corriendo a él, le saludaron.","number":15,"id":24553},{"verse":"El les preguntó: ¿Qué disputáis con ellos?","number":16,"id":24554},{"verse":"Y respondiendo uno de la multitud, dijo: Maestro, traje a ti mi hijo, que tiene un espíritu mudo,","number":17,"id":24555},{"verse":"el cual, dondequiera que le toma, le sacude; y echa espumarajos, y cruje los dientes, y se va secando; y dije a tus discípulos que lo echasen fuera, y no pudieron.","number":18,"id":24556},{"verse":"Y respondiendo él, les dijo: ¡Oh generación incrédula! ¿Hasta cuándo he de estar con vosotros? ¿Hasta cuándo os he de soportar? Traédmelo.","number":19,"id":24557},{"verse":"Y se lo trajeron; y cuando el espíritu vio a Jesús, sacudió con violencia al muchacho, quien cayendo en tierra se revolcaba, echando espumarajos.","number":20,"id":24558},{"verse":"Jesús preguntó al padre: ¿Cuánto tiempo hace que le sucede esto? Y él dijo: Desde niño.","number":21,"id":24559},{"verse":"Y muchas veces le echa en el fuego y en el agua, para matarle; pero si puedes hacer algo, ten misericordia de nosotros, y ayúdanos.","number":22,"id":24560},{"verse":"Jesús le dijo: Si puedes creer, al que cree todo le es posible.","number":23,"id":24561},{"verse":"E inmediatamente el padre del muchacho clamó y dijo: Creo; ayuda mi incredulidad.","number":24,"id":24562},{"verse":"Y cuando Jesús vio que la multitud se agolpaba, reprendió al espíritu inmundo, diciéndole: Espíritu mudo y sordo, yo te mando, sal de él, y no entres más en él.","number":25,"id":24563},{"verse":"Entonces el espíritu, clamando y sacudiéndole con violencia, salió; y él quedó como muerto, de modo que muchos decían: Está muerto.","number":26,"id":24564},{"verse":"Pero Jesús, tomándole de la mano, le enderezó; y se levantó.","number":27,"id":24565},{"verse":"Cuando él entró en casa, sus discípulos le preguntaron aparte: ¿Por qué nosotros no pudimos echarle fuera?","number":28,"id":24566},{"verse":"Y les dijo: Este género con nada puede salir, sino con oración y ayuno.","number":29,"id":24567},{"verse":"Habiendo salido de allí, caminaron por Galilea; y no quería que nadie lo supiese.","number":30,"study":"Jesús anuncia otra vez su muerte","id":24568},{"verse":"Porque enseñaba a sus discípulos, y les decía: El Hijo del Hombre será entregado en manos de hombres, y le matarán; pero después de muerto, resucitará al tercer día.","number":31,"id":24569},{"verse":"Pero ellos no entendían esta palabra, y tenían miedo de preguntarle.","number":32,"id":24570},{"verse":"Y llegó a Capernaum; y cuando estuvo en casa, les preguntó: ¿Qué disputabais entre vosotros en el camino?","number":33,"study":"¿Quién es el mayor?","id":24571},{"verse":"Mas ellos callaron; porque en el camino habían disputado entre sí, quién había de ser el mayor.","number":34,"id":24572},{"verse":"Entonces él se sentó y llamó a los doce, y les dijo: Si alguno quiere ser el primero, será el postrero de todos, y el servidor de todos.","number":35,"id":24573},{"verse":"Y tomó a un niño, y lo puso en medio de ellos; y tomándole en sus brazos, les dijo:","number":36,"id":24574},{"verse":"El que reciba en mi nombre a un niño como este, me recibe a mí; y el que a mí me recibe, no me recibe a mí sino al que me envió.","number":37,"id":24575},{"verse":"Juan le respondió diciendo: Maestro, hemos visto a uno que en tu nombre echaba fuera demonios, pero él no nos sigue; y se lo prohibimos, porque no nos seguía.","number":38,"study":"El que no es contra nosotros, por nosotros es","id":24576},{"verse":"Pero Jesús dijo: No se lo prohibáis; porque ninguno hay que haga milagro en mi nombre, que luego pueda decir mal de mí.","number":39,"id":24577},{"verse":"Porque el que no es contra nosotros, por nosotros es.","number":40,"id":24578},{"verse":"Y cualquiera que os diere un vaso de agua en mi nombre, porque sois de Cristo, de cierto os digo que no perderá su recompensa.","number":41,"id":24579},{"verse":"Cualquiera que haga tropezar a uno de estos pequeñitos que creen en mí, mejor le fuera si se le atase una piedra de molino al cuello, y se le arrojase en el mar.","number":42,"study":"Ocasiones de caer","id":24580},{"verse":"Si tu mano te fuere ocasión de caer, córtala; mejor te es entrar en la vida manco, que teniendo dos manos ir al infierno, al fuego que no puede ser apagado,","number":43,"id":24581},{"verse":"donde el gusano de ellos no muere, y el fuego nunca se apaga.","number":44,"id":24582},{"verse":"Y si tu pie te fuere ocasión de caer, córtalo; mejor te es entrar a la vida cojo, que teniendo dos pies ser echado en el infierno, al fuego que no puede ser apagado,","number":45,"id":24583},{"verse":"donde el gusano de ellos no muere, y el fuego nunca se apaga.","number":46,"id":24584},{"verse":"Y si tu ojo te fuere ocasión de caer, sácalo; mejor te es entrar en el reino de Dios con un ojo, que teniendo dos ojos ser echado al infierno,","number":47,"id":24585},{"verse":"donde el gusano de ellos no muere, y el fuego nunca se apaga.","number":48,"id":24586},{"verse":"Porque todos serán salados con fuego, y todo sacrificio será salado con sal.","number":49,"id":24587},{"verse":"Buena es la sal; mas si la sal se hace insípida, ¿con qué la sazonaréis? Tened sal en vosotros mismos; y tened paz los unos con los otros.","number":50,"id":24588}]}