{"testament":"new","name":"Marcos","num_chapters":16,"chapter":15,"vers":[{"verse":"Muy de mañana, habiendo tenido consejo los principales sacerdotes con los ancianos, con los escribas y con todo el concilio, llevaron a Jesús atado, y le entregaron a Pilato.","number":1,"study":"Jesús ante Pilato","id":24827},{"verse":"Pilato le preguntó: ¿Eres tú el Rey de los judíos? Respondiendo él, le dijo: Tú lo dices.","number":2,"id":24828},{"verse":"Y los principales sacerdotes le acusaban mucho.","number":3,"id":24829},{"verse":"Otra vez le preguntó Pilato, diciendo: ¿Nada respondes? Mira de cuántas cosas te acusan.","number":4,"id":24830},{"verse":"Mas Jesús ni aun con eso respondió; de modo que Pilato se maravillaba.","number":5,"id":24831},{"verse":"Ahora bien, en el día de la fiesta les soltaba un preso, cualquiera que pidiesen.","number":6,"study":"Jesús sentenciado a muerte","id":24832},{"verse":"Y había uno que se llamaba Barrabás, preso con sus compañeros de motín que habían cometido homicidio en una revuelta.","number":7,"id":24833},{"verse":"Y viniendo la multitud, comenzó a pedir que hiciese como siempre les había hecho.","number":8,"id":24834},{"verse":"Y Pilato les respondió diciendo: ¿Queréis que os suelte al Rey de los judíos?","number":9,"id":24835},{"verse":"Porque conocía que por envidia le habían entregado los principales sacerdotes.","number":10,"id":24836},{"verse":"Mas los principales sacerdotes incitaron a la multitud para que les soltase más bien a Barrabás.","number":11,"id":24837},{"verse":"Respondiendo Pilato, les dijo otra vez: ¿Qué, pues, queréis que haga del que llamáis Rey de los judíos?","number":12,"id":24838},{"verse":"Y ellos volvieron a dar voces: ¡Crucifícale!","number":13,"id":24839},{"verse":"Pilato les decía: ¿Pues qué mal ha hecho? Pero ellos gritaban aun más: ¡Crucifícale!","number":14,"id":24840},{"verse":"Y Pilato, queriendo satisfacer al pueblo, les soltó a Barrabás, y entregó a Jesús, después de azotarle, para que fuese crucificado.","number":15,"id":24841},{"verse":"Entonces los soldados le llevaron dentro del atrio, esto es, al pretorio, y convocaron a toda la compañía.","number":16,"id":24842},{"verse":"Y le vistieron de púrpura, y poniéndole una corona tejida de espinas,","number":17,"id":24843},{"verse":"comenzaron luego a saludarle: ¡Salve, Rey de los judíos!","number":18,"id":24844},{"verse":"Y le golpeaban en la cabeza con una caña, y le escupían, y puestos de rodillas le hacían reverencias.","number":19,"id":24845},{"verse":"Después de haberle escarnecido, le desnudaron la púrpura, y le pusieron sus propios vestidos, y le sacaron para crucificarle.","number":20,"id":24846},{"verse":"Y obligaron a uno que pasaba, Simón de Cirene, padre de Alejandro y de Rufo, que venía del campo, a que le llevase la cruz.","number":21,"study":"Crucifixión y muerte de Jesús","id":24847},{"verse":"Y le llevaron a un lugar llamado Gólgota, que traducido es: Lugar de la Calavera.","number":22,"id":24848},{"verse":"Y le dieron a beber vino mezclado con mirra; mas él no lo tomó.","number":23,"id":24849},{"verse":"Cuando le hubieron crucificado, repartieron entre sí sus vestidos, echando suertes sobre ellos para ver qué se llevaría cada uno.","number":24,"id":24850},{"verse":"Era la hora tercera cuando le crucificaron.","number":25,"id":24851},{"verse":"Y el título escrito de su causa era: EL REY DE LOS JUDÍOS.","number":26,"id":24852},{"verse":"Crucificaron también con él a dos ladrones, uno a su derecha, y el otro a su izquierda.","number":27,"id":24853},{"verse":"Y se cumplió la Escritura que dice: Y fue contado con los inicuos.","number":28,"id":24854},{"verse":"Y los que pasaban le injuriaban, meneando la cabeza y diciendo: ¡Bah! tú que derribas el templo de Dios, y en tres días lo reedificas,","number":29,"id":24855},{"verse":"sálvate a ti mismo, y desciende de la cruz.","number":30,"id":24856},{"verse":"De esta manera también los principales sacerdotes, escarneciendo, se decían unos a otros, con los escribas: A otros salvó, a sí mismo no se puede salvar.","number":31,"id":24857},{"verse":"El Cristo, Rey de Israel, descienda ahora de la cruz, para que veamos y creamos. También los que estaban crucificados con él le injuriaban.","number":32,"id":24858},{"verse":"Cuando vino la hora sexta, hubo tinieblas sobre toda la tierra hasta la hora novena.","number":33,"id":24859},{"verse":"Y a la hora novena Jesús clamó a gran voz, diciendo: Eloi, Eloi, ¿lama sabactani? que traducido es: Dios mío, Dios mío, ¿por qué me has desamparado?","number":34,"id":24860},{"verse":"Y algunos de los que estaban allí decían, al oírlo: Mirad, llama a Elías.","number":35,"id":24861},{"verse":"Y corrió uno, y empapando una esponja en vinagre, y poniéndola en una caña, le dio a beber, diciendo: Dejad, veamos si viene Elías a bajarle.","number":36,"id":24862},{"verse":"Mas Jesús, dando una gran voz, expiró.","number":37,"id":24863},{"verse":"Entonces el velo del templo se rasgó en dos, de arriba abajo.","number":38,"id":24864},{"verse":"Y el centurión que estaba frente a él, viendo que después de clamar había expirado así, dijo: Verdaderamente este hombre era Hijo de Dios.","number":39,"id":24865},{"verse":"También había algunas mujeres mirando de lejos, entre las cuales estaban María Magdalena, María la madre de Jacobo el menor y de José, y Salomé,","number":40,"id":24866},{"verse":"quienes, cuando él estaba en Galilea, le seguían y le servían; y otras muchas que habían subido con él a Jerusalén.","number":41,"id":24867},{"verse":"Cuando llegó la noche, porque era la preparación, es decir, la víspera del día de reposo,","number":42,"study":"Jesús es sepultado","id":24868},{"verse":"José de Arimatea, miembro noble del concilio, que también esperaba el reino de Dios, vino y entró osadamente a Pilato, y pidió el cuerpo de Jesús.","number":43,"id":24869},{"verse":"Pilato se sorprendió de que ya hubiese muerto; y haciendo venir al centurión, le preguntó si ya estaba muerto.","number":44,"id":24870},{"verse":"E informado por el centurión, dio el cuerpo a José,","number":45,"id":24871},{"verse":"el cual compró una sábana, y quitándolo, lo envolvió en la sábana, y lo puso en un sepulcro que estaba cavado en una peña, e hizo rodar una piedra a la entrada del sepulcro.","number":46,"id":24872},{"verse":"Y María Magdalena y María madre de José miraban dónde lo ponían.","number":47,"id":24873}]}