{"testament":"new","name":"Mateo","num_chapters":28,"chapter":28,"vers":[{"verse":"Pasado el día de reposo, al amanecer del primer día de la semana, vinieron María Magdalena y la otra María, a ver el sepulcro.","number":1,"study":"La resurrección","id":24196},{"verse":"Y hubo un gran terremoto; porque un ángel del Señor, descendiendo del cielo y llegando, removió la piedra, y se sentó sobre ella.","number":2,"id":24197},{"verse":"Su aspecto era como un relámpago, y su vestido blanco como la nieve.","number":3,"id":24198},{"verse":"Y de miedo de él los guardas temblaron y se quedaron como muertos.","number":4,"id":24199},{"verse":"Mas el ángel, respondiendo, dijo a las mujeres: No temáis vosotras; porque yo sé que buscáis a Jesús, el que fue crucificado.","number":5,"id":24200},{"verse":"No está aquí, pues ha resucitado, como dijo. Venid, ved el lugar donde fue puesto el Señor.","number":6,"id":24201},{"verse":"E id pronto y decid a sus discípulos que ha resucitado de los muertos, y he aquí va delante de vosotros a Galilea; allí le veréis. He aquí, os lo he dicho.","number":7,"id":24202},{"verse":"Entonces ellas, saliendo del sepulcro con temor y gran gozo, fueron corriendo a dar las nuevas a sus discípulos. Y mientras iban a dar las nuevas a los discípulos,","number":8,"id":24203},{"verse":"he aquí, Jesús les salió al encuentro, diciendo: ¡Salve! Y ellas, acercándose, abrazaron sus pies, y le adoraron.","number":9,"id":24204},{"verse":"Entonces Jesús les dijo: No temáis; id, dad las nuevas a mis hermanos, para que vayan a Galilea, y allí me verán.","number":10,"id":24205},{"verse":"Mientras ellas iban, he aquí unos de la guardia fueron a la ciudad, y dieron aviso a los principales sacerdotes de todas las cosas que habían acontecido.","number":11,"study":"El informe de la guardia","id":24206},{"verse":"Y reunidos con los ancianos, y habido consejo, dieron mucho dinero a los soldados,","number":12,"id":24207},{"verse":"diciendo: Decid vosotros: Sus discípulos vinieron de noche, y lo hurtaron, estando nosotros dormidos.","number":13,"id":24208},{"verse":"Y si esto lo oyere el gobernador, nosotros le persuadiremos, y os pondremos a salvo.","number":14,"id":24209},{"verse":"Y ellos, tomando el dinero, hicieron como se les había instruido. Este dicho se ha divulgado entre los judíos hasta el día de hoy.","number":15,"id":24210},{"verse":"Pero los once discípulos se fueron a Galilea, al monte donde Jesús les había ordenado.","number":16,"study":"La gran comisión","id":24211},{"verse":"Y cuando le vieron, le adoraron; pero algunos dudaban.","number":17,"id":24212},{"verse":"Y Jesús se acercó y les habló diciendo: Toda potestad me es dada en el cielo y en la tierra.","number":18,"id":24213},{"verse":"Por tanto, id, y haced discípulos a todas las naciones, bautizándolos en el nombre del Padre, y del Hijo, y del Espíritu Santo;","number":19,"id":24214},{"verse":"enseñándoles que guarden todas las cosas que os he mandado; y he aquí yo estoy con vosotros todos los días, hasta el fin del mundo. Amén.","number":20,"id":24215}]}