{"testament":"new","name":"Mateo","num_chapters":28,"chapter":24,"vers":[{"verse":"Cuando Jesús salió del templo y se iba, se acercaron sus discípulos para mostrarle los edificios del templo.","number":1,"study":"Jesús predice la destrucción del templo","id":23958},{"verse":"Respondiendo él, les dijo: ¿Veis todo esto? De cierto os digo, que no quedará aquí piedra sobre piedra, que no sea derribada.","number":2,"id":23959},{"verse":"Y estando él sentado en el monte de los Olivos, los discípulos se le acercaron aparte, diciendo: Dinos, ¿cuándo serán estas cosas, y qué señal habrá de tu venida, y del fin del siglo?","number":3,"study":"Señales antes del fin","id":23960},{"verse":"Respondiendo Jesús, les dijo: Mirad que nadie os engañe.","number":4,"id":23961},{"verse":"Porque vendrán muchos en mi nombre, diciendo: Yo soy el Cristo; y a muchos engañarán.","number":5,"id":23962},{"verse":"Y oiréis de guerras y rumores de guerras; mirad que no os turbéis, porque es necesario que todo esto acontezca; pero aún no es el fin.","number":6,"id":23963},{"verse":"Porque se levantará nación contra nación, y reino contra reino; y habrá pestes, y hambres, y terremotos en diferentes lugares.","number":7,"id":23964},{"verse":"Y todo esto será principio de dolores.","number":8,"id":23965},{"verse":"Entonces os entregarán a tribulación, y os matarán, y seréis aborrecidos de todas las gentes por causa de mi nombre.","number":9,"id":23966},{"verse":"Muchos tropezarán entonces, y se entregarán unos a otros, y unos a otros se aborrecerán.","number":10,"id":23967},{"verse":"Y muchos falsos profetas se levantarán, y engañarán a muchos;","number":11,"id":23968},{"verse":"y por haberse multiplicado la maldad, el amor de muchos se enfriará.","number":12,"id":23969},{"verse":"Mas el que persevere hasta el fin, éste será salvo.","number":13,"id":23970},{"verse":"Y será predicado este evangelio del reino en todo el mundo, para testimonio a todas las naciones; y entonces vendrá el fin.","number":14,"id":23971},{"verse":"Por tanto, cuando veáis en el lugar santo la abominación desoladora de que habló el profeta Daniel (el que lee, entienda),","number":15,"id":23972},{"verse":"entonces los que estén en Judea, huyan a los montes.","number":16,"id":23973},{"verse":"El que esté en la azotea, no descienda para tomar algo de su casa;","number":17,"id":23974},{"verse":"y el que esté en el campo, no vuelva atrás para tomar su capa.","number":18,"id":23975},{"verse":"Mas ¡ay de las que estén encintas, y de las que críen en aquellos días!","number":19,"id":23976},{"verse":"Orad, pues, que vuestra huida no sea en invierno ni en día de reposo;","number":20,"id":23977},{"verse":"porque habrá entonces gran tribulación, cual no la ha habido desde el principio del mundo hasta ahora, ni la habrá.","number":21,"id":23978},{"verse":"Y si aquellos días no fuesen acortados, nadie sería salvo; mas por causa de los escogidos, aquellos días serán acortados.","number":22,"id":23979},{"verse":"Entonces, si alguno os dijere: Mirad, aquí está el Cristo, o mirad, allí está, no lo creáis.","number":23,"id":23980},{"verse":"Porque se levantarán falsos Cristos, y falsos profetas, y harán grandes señales y prodigios, de tal manera que engañarán, si fuere posible, aun a los escogidos.","number":24,"id":23981},{"verse":"Ya os lo he dicho antes.","number":25,"id":23982},{"verse":"Así que, si os dijeren: Mirad, está en el desierto, no salgáis; o mirad, está en los aposentos, no lo creáis.","number":26,"id":23983},{"verse":"Porque como el relámpago que sale del oriente y se muestra hasta el occidente, así será también la venida del Hijo del Hombre.","number":27,"id":23984},{"verse":"Porque dondequiera que estuviere el cuerpo muerto, allí se juntarán las águilas.","number":28,"id":23985},{"verse":"E inmediatamente después de la tribulación de aquellos días, el sol se oscurecerá, y la luna no dará su resplandor, y las estrellas caerán del cielo, y las potencias de los cielos serán conmovidas.","number":29,"study":"La venida del Hijo del Hombre","id":23986},{"verse":"Entonces aparecerá la señal del Hijo del Hombre en el cielo; y entonces lamentarán todas las tribus de la tierra, y verán al Hijo del Hombre viniendo sobre las nubes del cielo, con poder y gran gloria.","number":30,"id":23987},{"verse":"Y enviará sus ángeles con gran voz de trompeta, y juntarán a sus escogidos, de los cuatro vientos, desde un extremo del cielo hasta el otro.","number":31,"id":23988},{"verse":"De la higuera aprended la parábola: Cuando ya su rama está tierna, y brotan las hojas, sabéis que el verano está cerca.","number":32,"id":23989},{"verse":"Así también vosotros, cuando veáis todas estas cosas, conoced que está cerca, a las puertas.","number":33,"id":23990},{"verse":"De cierto os digo, que no pasará esta generación hasta que todo esto acontezca.","number":34,"id":23991},{"verse":"El cielo y la tierra pasarán, pero mis palabras no pasarán.","number":35,"id":23992},{"verse":"Pero del día y la hora nadie sabe, ni aun los ángeles de los cielos, sino sólo mi Padre.","number":36,"id":23993},{"verse":"Mas como en los días de Noé, así será la venida del Hijo del Hombre.","number":37,"id":23994},{"verse":"Porque como en los días antes del diluvio estaban comiendo y bebiendo, casándose y dando en casamiento, hasta el día en que Noé entró en el arca,","number":38,"id":23995},{"verse":"y no entendieron hasta que vino el diluvio y se los llevó a todos, así será también la venida del Hijo del Hombre.","number":39,"id":23996},{"verse":"Entonces estarán dos en el campo; el uno será tomado, y el otro será dejado.","number":40,"id":23997},{"verse":"Dos mujeres estarán moliendo en un molino; la una será tomada, y la otra será dejada.","number":41,"id":23998},{"verse":"Velad, pues, porque no sabéis a qué hora ha de venir vuestro Señor.","number":42,"id":23999},{"verse":"Pero sabed esto, que si el padre de familia supiese a qué hora el ladrón habría de venir, velaría, y no dejaría minar su casa.","number":43,"id":24000},{"verse":"Por tanto, también vosotros estad preparados; porque el Hijo del Hombre vendrá a la hora que no pensáis.","number":44,"id":24001},{"verse":"¿Quién es, pues, el siervo fiel y prudente, al cual puso su señor sobre su casa para que les dé el alimento a tiempo?","number":45,"id":24002},{"verse":"Bienaventurado aquel siervo al cual, cuando su señor venga, le halle haciendo así.","number":46,"id":24003},{"verse":"De cierto os digo que sobre todos sus bienes le pondrá.","number":47,"id":24004},{"verse":"Pero si aquel siervo malo dijere en su corazón: Mi señor tarda en venir;","number":48,"id":24005},{"verse":"y comenzare a golpear a sus consiervos, y aun a comer y a beber con los borrachos,","number":49,"id":24006},{"verse":"vendrá el señor de aquel siervo en día que éste no espera, y a la hora que no sabe,","number":50,"id":24007},{"verse":"y lo castigará duramente, y pondrá su parte con los hipócritas; allí será el lloro y el crujir de dientes.","number":51,"id":24008}]}