{"testament":"new","name":"Mateo","num_chapters":28,"chapter":9,"vers":[{"verse":"Entonces, entrando Jesús en la barca, pasó al otro lado y vino a su ciudad.","number":1,"study":"Jesús sana a un paralítico","id":23380},{"verse":"Y sucedió que le trajeron un paralítico, tendido sobre una cama; y al ver Jesús la fe de ellos, dijo al paralítico: Ten ánimo, hijo; tus pecados te son perdonados.","number":2,"id":23381},{"verse":"Entonces algunos de los escribas decían dentro de sí: Este blasfema.","number":3,"id":23382},{"verse":"Y conociendo Jesús los pensamientos de ellos, dijo: ¿Por qué pensáis mal en vuestros corazones?","number":4,"id":23383},{"verse":"Porque, ¿qué es más fácil, decir: Los pecados te son perdonados, o decir: Levántate y anda?","number":5,"id":23384},{"verse":"Pues para que sepáis que el Hijo del Hombre tiene potestad en la tierra para perdonar pecados (dice entonces al paralítico): Levántate, toma tu cama, y vete a tu casa.","number":6,"id":23385},{"verse":"Entonces él se levantó y se fue a su casa.","number":7,"id":23386},{"verse":"Y la gente, al verlo, se maravilló y glorificó a Dios, que había dado tal potestad a los hombres.","number":8,"id":23387},{"verse":"Pasando Jesús de allí, vio a un hombre llamado Mateo, que estaba sentado al banco de los tributos públicos, y le dijo: Sígueme. Y se levantó y le siguió.","number":9,"study":"Llamamiento de Mateo","id":23388},{"verse":"Y aconteció que estando él sentado a la mesa en la casa, he aquí que muchos publicanos y pecadores, que habían venido, se sentaron juntamente a la mesa con Jesús y sus discípulos.","number":10,"id":23389},{"verse":"Cuando vieron esto los fariseos, dijeron a los discípulos: ¿Porqué come vuestro Maestro con los publicanos y pecadores?","number":11,"id":23390},{"verse":"Al oír esto Jesús, les dijo: Los sanos no tienen necesidad de médico, sino los enfermos.","number":12,"id":23391},{"verse":"Id, pues, y aprended lo que significa:  Misericordia quiero, y no sacrificio. Porque no he venido a llamar a justos, sino a pecadores, al arrepentimiento.","number":13,"id":23392},{"verse":"Entonces vinieron a él los discípulos de Juan, diciendo: ¿Por qué nosotros y los fariseos ayunamos muchas veces, y tus discípulos no ayunan?","number":14,"study":"La pregunta sobre el ayuno","id":23393},{"verse":"Jesús les dijo: ¿Acaso pueden los que están de bodas tener luto entre tanto que el esposo está con ellos? Pero vendrán días cuando el esposo les será quitado, y entonces ayunarán.","number":15,"id":23394},{"verse":"Nadie pone remiendo de paño nuevo en vestido viejo; porque tal remiendo tira del vestido, y se hace peor la rotura.","number":16,"id":23395},{"verse":"Ni echan vino nuevo en odres viejos; de otra manera los odres se rompen, y el vino se derrama, y los odres se pierden; pero echan el vino nuevo en odres nuevos, y lo uno y lo otro se conservan juntamente.","number":17,"id":23396},{"verse":"Mientras él les decía estas cosas, vino un hombre principal y se postró ante él, diciendo: Mi hija acaba de morir; mas ven y pon tu mano sobre ella, y vivirá.","number":18,"study":"La hija de Jairo, y la mujer que tocó el manto de Jesús","id":23397},{"verse":"Y se levantó Jesús, y le siguió con sus discípulos.","number":19,"id":23398},{"verse":"Y he aquí una mujer enferma de flujo de sangre desde hacía doce años, se le acercó por detrás y tocó el borde de su manto;","number":20,"id":23399},{"verse":"porque decía dentro de sí: Si tocare solamente su manto, seré salva.","number":21,"id":23400},{"verse":"Pero Jesús, volviéndose y mirándola, dijo: Ten ánimo, hija; tu fe te ha salvado. Y la mujer fue salva desde aquella hora.","number":22,"id":23401},{"verse":"Al entrar Jesús en la casa del principal, viendo a los que tocaban flautas, y la gente que hacía alboroto,","number":23,"id":23402},{"verse":"les dijo: Apartaos, porque la niña no está muerta, sino duerme. Y se burlaban de él.","number":24,"id":23403},{"verse":"Pero cuando la gente había sido echada fuera, entró, y tomó de la mano a la niña, y ella se levantó.","number":25,"id":23404},{"verse":"Y se difundió la fama de esto por toda aquella tierra.","number":26,"id":23405},{"verse":"Pasando Jesús de allí, le siguieron dos ciegos, dando voces y diciendo: ¡Ten misericordia de nosotros, Hijo de David!","number":27,"study":"Dos ciegos reciben la vista","id":23406},{"verse":"Y llegado a la casa, vinieron a él los ciegos; y Jesús les dijo: ¿Creéis que puedo hacer esto? Ellos dijeron: Sí, Señor.","number":28,"id":23407},{"verse":"Entonces les tocó los ojos, diciendo: Conforme a vuestra fe os sea hecho.","number":29,"id":23408},{"verse":"Y los ojos de ellos fueron abiertos. Y Jesús les encargó rigurosamente, diciendo: Mirad que nadie lo sepa.","number":30,"id":23409},{"verse":"Pero salidos ellos, divulgaron la fama de él por toda aquella tierra.","number":31,"id":23410},{"verse":"Mientras salían ellos, he aquí, le trajeron un mudo, endemoniado.","number":32,"study":"Un mudo habla","id":23411},{"verse":"Y echado fuera el demonio, el mudo habló; y la gente se maravillaba, y decía: Nunca se ha visto cosa semejante en Israel.","number":33,"id":23412},{"verse":"Pero los fariseos decían: Por el príncipe de los demonios echa fuera los demonios.","number":34,"id":23413},{"verse":"Recorría Jesús todas las ciudades y aldeas, enseñando en las sinagogas de ellos, y predicando el evangelio del reino, y sanando toda enfermedad y toda dolencia en el pueblo.","number":35,"study":"La mies es mucha","id":23414},{"verse":"Y al ver las multitudes, tuvo compasión de ellas; porque estaban desamparadas y dispersas como ovejas que no tienen pastor.","number":36,"id":23415},{"verse":"Entonces dijo a sus discípulos: A la verdad la mies es mucha, mas los obreros pocos.","number":37,"id":23416},{"verse":"Rogad, pues, al Señor de la mies, que envíe obreros a su mies.","number":38,"id":23417}]}