{"testament":"new","name":"Mateo","num_chapters":28,"chapter":26,"vers":[{"verse":"Cuando hubo acabado Jesús todas estas palabras, dijo a sus discípulos:","number":1,"study":"El complot para prender a Jesús","id":24055},{"verse":"Sabéis que dentro de dos días se celebra la pascua, y el Hijo del Hombre será entregado para ser crucificado.","number":2,"id":24056},{"verse":"Entonces los principales sacerdotes, los escribas, y los ancianos del pueblo se reunieron en el patio del sumo sacerdote llamado Caifás,","number":3,"id":24057},{"verse":"y tuvieron consejo para prender con engaño a Jesús, y matarle.","number":4,"id":24058},{"verse":"Pero decían: No durante la fiesta, para que no se haga alboroto en el pueblo.","number":5,"id":24059},{"verse":"Y estando Jesús en Betania, en casa de Simón el leproso,","number":6,"study":"Jesús es ungido en Betania","id":24060},{"verse":"vino a él una mujer, con un vaso de alabastro de perfume de gran precio, y lo derramó sobre la cabeza de él, estando sentado a la mesa.","number":7,"id":24061},{"verse":"Al ver esto, los discípulos se enojaron, diciendo: ¿Para qué este desperdicio?","number":8,"id":24062},{"verse":"Porque esto podía haberse vendido a gran precio, y haberse dado a los pobres.","number":9,"id":24063},{"verse":"Y entendiéndolo Jesús, les dijo: ¿Por qué molestáis a esta mujer? pues ha hecho conmigo una buena obra.","number":10,"id":24064},{"verse":"Porque siempre tendréis pobres con vosotros, pero a mí no siempre me tendréis.","number":11,"id":24065},{"verse":"Porque al derramar este perfume sobre mi cuerpo, lo ha hecho a fin de prepararme para la sepultura.","number":12,"id":24066},{"verse":"De cierto os digo que dondequiera que se predique este evangelio, en todo el mundo, también se contará lo que ésta ha hecho, para memoria de ella.","number":13,"id":24067},{"verse":"Entonces uno de los doce, que se llamaba Judas Iscariote, fue a los principales sacerdotes,","number":14,"study":"Judas ofrece entregar a Jesús","id":24068},{"verse":"y les dijo: ¿Qué me queréis dar, y yo os lo entregaré? Y ellos le asignaron treinta piezas de plata.","number":15,"id":24069},{"verse":"Y desde entonces buscaba oportunidad para entregarle.","number":16,"id":24070},{"verse":"El primer día de la fiesta de los panes sin levadura, vinieron los discípulos a Jesús, diciéndole: ¿Dónde quieres que preparemos para que comas la pascua?","number":17,"study":"Institución de la Cena del Señor","id":24071},{"verse":"Y él dijo: Id a la ciudad a cierto hombre, y decidle: El Maestro dice: Mi tiempo está cerca; en tu casa celebraré la pascua con mis discípulos.","number":18,"id":24072},{"verse":"Y los discípulos hicieron como Jesús les mandó, y prepararon la pascua.","number":19,"id":24073},{"verse":"Cuando llegó la noche, se sentó a la mesa con los doce.","number":20,"id":24074},{"verse":"Y mientras comían, dijo: De cierto os digo, que uno de vosotros me va a entregar.","number":21,"id":24075},{"verse":"Y entristecidos en gran manera, comenzó cada uno de ellos a decirle: ¿Soy yo, Señor?","number":22,"id":24076},{"verse":"Entonces él respondiendo, dijo: El que mete la mano conmigo en el plato, ése me va a entregar.","number":23,"id":24077},{"verse":"A la verdad el Hijo del Hombre va, según está escrito de él, mas ¡ay de aquel hombre por quien el Hijo del Hombre es entregado! Bueno le fuera a ese hombre no haber nacido.","number":24,"id":24078},{"verse":"Entonces respondiendo Judas, el que le entregaba, dijo: ¿Soy yo, Maestro? Le dijo: Tú lo has dicho.","number":25,"id":24079},{"verse":"Y mientras comían, tomó Jesús el pan, y bendijo, y lo partió, y dio a sus discípulos, y dijo: Tomad, comed; esto es mi cuerpo.","number":26,"id":24080},{"verse":"Y tomando la copa, y habiendo dado gracias, les dio, diciendo: Bebed de ella todos;","number":27,"id":24081},{"verse":"porque esto es mi sangre del nuevo pacto, que por muchos es derramada para remisión de los pecados.","number":28,"id":24082},{"verse":"Y os digo que desde ahora no beberé más de este fruto de la vid, hasta aquel día en que lo beba nuevo con vosotros en el reino de mi Padre.","number":29,"id":24083},{"verse":"Y cuando hubieron cantado el himno, salieron al monte de los Olivos.","number":30,"study":"Jesús anuncia la negación de Pedro","id":24084},{"verse":"Entonces Jesús les dijo: Todos vosotros os escandalizaréis de mí esta noche; porque escrito está: Heriré al pastor, y las ovejas del rebaño serán dispersadas.","number":31,"id":24085},{"verse":"Pero después que haya resucitado, iré delante de vosotros a Galilea.","number":32,"id":24086},{"verse":"Respondiendo Pedro, le dijo: Aunque todos se escandalicen de ti, yo nunca me escandalizaré.","number":33,"id":24087},{"verse":"Jesús le dijo: De cierto te digo que esta noche, antes que el gallo cante, me negarás tres veces.","number":34,"id":24088},{"verse":"Pedro le dijo: Aunque me sea necesario morir contigo, no te negaré. Y todos los discípulos dijeron lo mismo.","number":35,"id":24089},{"verse":"Entonces llegó Jesús con ellos a un lugar que se llama Getsemaní, y dijo a sus discípulos: Sentaos aquí, entre tanto que voy allí y oro.","number":36,"study":"Jesús ora en Getsemaní","id":24090},{"verse":"Y tomando a Pedro, y a los dos hijos de Zebedeo, comenzó a entristecerse y a angustiarse en gran manera.","number":37,"id":24091},{"verse":"Entonces Jesús les dijo: Mi alma está muy triste, hasta la muerte; quedaos aquí, y velad conmigo.","number":38,"id":24092},{"verse":"Yendo un poco adelante, se postró sobre su rostro, orando y diciendo: Padre mío, si es posible, pase de mí esta copa; pero no sea como yo quiero, sino como tú.","number":39,"id":24093},{"verse":"Vino luego a sus discípulos, y los halló durmiendo, y dijo a Pedro: ¿Así que no habéis podido velar conmigo una hora?","number":40,"id":24094},{"verse":"Velad y orad, para que no entréis en tentación; el espíritu a la verdad está dispuesto, pero la carne es débil.","number":41,"id":24095},{"verse":"Otra vez fue, y oró por segunda vez, diciendo: Padre mío, si no puede pasar de mí esta copa sin que yo la beba, hágase tu voluntad.","number":42,"id":24096},{"verse":"Vino otra vez y los halló durmiendo, porque los ojos de ellos estaban cargados de sueño.","number":43,"id":24097},{"verse":"Y dejándolos, se fue de nuevo, y oró por tercera vez, diciendo las mismas palabras.","number":44,"id":24098},{"verse":"Entonces vino a sus discípulos y les dijo: Dormid ya, y descansad. He aquí ha llegado la hora, y el Hijo del Hombre es entregado en manos de pecadores.","number":45,"id":24099},{"verse":"Levantaos, vamos; ved, se acerca el que me entrega.","number":46,"id":24100},{"verse":"Mientras todavía hablaba, vino Judas, uno de los doce, y con él mucha gente con espadas y palos, de parte de los principales sacerdotes y de los ancianos del pueblo.","number":47,"study":"Arresto de Jesús","id":24101},{"verse":"Y el que le entregaba les había dado señal, diciendo: Al que yo besare, ése es; prendedle.","number":48,"id":24102},{"verse":"Y en seguida se acercó a Jesús y dijo: ¡Salve, Maestro! Y le besó.","number":49,"id":24103},{"verse":"Y Jesús le dijo: Amigo, ¿a qué vienes? Entonces se acercaron y echaron mano a Jesús, y le prendieron.","number":50,"id":24104},{"verse":"Pero uno de los que estaban con Jesús, extendiendo la mano, sacó su espada, e hiriendo a un siervo del sumo sacerdote, le quitó la oreja.","number":51,"id":24105},{"verse":"Entonces Jesús le dijo: Vuelve tu espada a su lugar; porque todos los que tomen espada, a espada perecerán.","number":52,"id":24106},{"verse":"¿Acaso piensas que no puedo ahora orar a mi Padre, y que él no me daría más de doce legiones de ángeles?","number":53,"id":24107},{"verse":"¿Pero cómo entonces se cumplirían las Escrituras, de que es necesario que así se haga?","number":54,"id":24108},{"verse":"En aquella hora dijo Jesús a la gente:¿Como contra un ladrón habéis salido con espadas y con palos para prenderme? Cada día me sentaba con vosotros enseñando en el templo, y no me prendisteis.","number":55,"id":24109},{"verse":"Mas todo esto sucede, para que se cumplan las Escrituras de los profetas.Entonces todos los discípulos, dejándole, huyeron.","number":56,"id":24110},{"verse":"Los que prendieron a Jesús le llevaron al sumo sacerdote Caifás, adonde estaban reunidos los escribas y los ancianos.","number":57,"study":"Jesús ante el concilio","id":24111},{"verse":"Mas Pedro le seguía de lejos hasta el patio del sumo sacerdote; y entrando, se sentó con los alguaciles, para ver el fin.","number":58,"id":24112},{"verse":"Y los principales sacerdotes y los ancianos y todo el concilio, buscaban falso testimonio contra Jesús, para entregarle a la muerte,","number":59,"id":24113},{"verse":"y no lo hallaron, aunque muchos testigos falsos se presentaban. Pero al fin vinieron dos testigos falsos,","number":60,"id":24114},{"verse":"que dijeron: Este dijo: Puedo derribar el templo de Dios, y en tres días reedificarlo.","number":61,"id":24115},{"verse":"Y levantándose el sumo sacerdote, le dijo: ¿No respondes nada? ¿Qué testifican éstos contra ti?","number":62,"id":24116},{"verse":"Mas Jesús callaba. Entonces el sumo sacerdote le dijo: Te conjuro por el Dios viviente, que nos digas si eres tú el Cristo, el Hijo de Dios.","number":63,"id":24117},{"verse":"Jesús le dijo: Tú lo has dicho; y además os digo, que desde ahora veréis al Hijo del Hombre sentado a la diestra del poder de Dios, y viniendo en las nubes del cielo.","number":64,"id":24118},{"verse":"Entonces el sumo sacerdote rasgó sus vestiduras, diciendo: ¡Ha blasfemado! ¿Qué más necesidad tenemos de testigos? He aquí, ahora mismo habéis oído su blasfemia.","number":65,"id":24119},{"verse":"¿Qué os parece? Y respondiendo ellos, dijeron: ¡Es reo de muerte!","number":66,"id":24120},{"verse":"Entonces le escupieron en el rostro, y le dieron de puñetazos, y otros le abofeteaban,","number":67,"id":24121},{"verse":"diciendo: Profetízanos, Cristo, quién es el que te golpeó.","number":68,"id":24122},{"verse":"Pedro estaba sentado fuera en el patio; y se le acercó una criada, diciendo: Tú también estabas con Jesús el galileo.","number":69,"study":"Pedro niega a Jesús","id":24123},{"verse":"Mas él negó delante de todos, diciendo: No sé lo que dices.","number":70,"id":24124},{"verse":"Saliendo él a la puerta, le vio otra, y dijo a los que estaban allí: También éste estaba con Jesús el nazareno.","number":71,"id":24125},{"verse":"Pero él negó otra vez con juramento: No conozco al hombre.","number":72,"id":24126},{"verse":"Un poco después, acercándose los que por allí estaban, dijeron a Pedro: Verdaderamente también tú eres de ellos, porque aun tu manera de hablar te descubre.","number":73,"id":24127},{"verse":"Entonces él comenzó a maldecir, y a jurar: No conozco al hombre. Y en seguida cantó el gallo.","number":74,"id":24128},{"verse":"Entonces Pedro se acordó de las palabras de Jesús, que le había dicho:Antes que cante el gallo, me negarás tres veces. Y saliendo fuera, lloró amargamente.","number":75,"id":24129}]}