{"testament":"new","name":"Mateo","num_chapters":28,"chapter":21,"vers":[{"verse":"Cuando se acercaron a Jerusalén, y vinieron a Betfagé, al monte de los Olivos, Jesús envió dos discípulos,","number":1,"study":"La entrada triunfal en Jerusalén","id":23827},{"verse":"diciéndoles: Id a la aldea que está enfrente de vosotros, y luego hallaréis una asna atada, y un pollino con ella; desatadla, y traédmelos.","number":2,"id":23828},{"verse":"Y si alguien os dijere algo, decid: El Señor los necesita; y luego los enviará.","number":3,"id":23829},{"verse":"Todo esto aconteció para que se cumpliese lo dicho por el profeta, cuando dijo:","number":4,"id":23830},{"verse":"Decid a la hija de Sion: He aquí, tu Rey viene a ti, Manso, y sentado sobre una asna, Sobre un pollino, hijo de animal de carga.","number":5,"id":23831},{"verse":"Y los discípulos fueron, e hicieron como Jesús les mandó;","number":6,"id":23832},{"verse":"y trajeron el asna y el pollino, y pusieron sobre ellos sus mantos; y él se sentó encima.","number":7,"id":23833},{"verse":"Y la multitud, que era muy numerosa, tendía sus mantos en el camino; y otros cortaban ramas de los árboles, y las tendían en el camino.","number":8,"id":23834},{"verse":"Y la gente que iba delante y la que iba detrás aclamaba, diciendo: ¡Hosanna al Hijo de David! ¡Bendito el que viene en el nombre del Señor! ¡Hosanna en las alturas!","number":9,"id":23835},{"verse":"Cuando entró él en Jerusalén, toda la ciudad se conmovió, diciendo: ¿Quién es éste?","number":10,"id":23836},{"verse":"Y la gente decía: Este es Jesús el profeta, de Nazaret de Galilea.","number":11,"id":23837},{"verse":"Y entró Jesús en el templo de Dios, y echó fuera a todos los que vendían y compraban en el templo, y volcó las mesas de los cambistas, y las sillas de los que vendían palomas;","number":12,"study":"Purificación del templo","id":23838},{"verse":"y les dijo: Escrito está: Mi casa, casa de oración será llamada; mas vosotros la habéis hecho cueva de ladrones.","number":13,"id":23839},{"verse":"Y vinieron a él en el templo ciegos y cojos, y los sanó.","number":14,"id":23840},{"verse":"Pero los principales sacerdotes y los escribas, viendo las maravillas que hacía, y a los muchachos aclamando en el templo y diciendo: ¡Hosanna al Hijo de David! se indignaron,","number":15,"id":23841},{"verse":"y le dijeron: ¿Oyes lo que éstos dicen? Y Jesús les dijo: Sí; ¿nunca leísteis: De la boca de los niños y de los que maman Perfeccionaste la alabanza?","number":16,"id":23842},{"verse":"Y dejándolos, salió fuera de la ciudad a Betania, y posó allí.","number":17,"id":23843},{"verse":"Por la mañana, volviendo a la ciudad, tuvo hambre.","number":18,"study":"Maldición de la higuera estéril","id":23844},{"verse":"Y viendo una higuera cerca del camino, vino a ella, y no halló nada en ella, sino hojas solamente; y le dijo: Nunca jamás nazca de ti fruto. Y luego se secó la higuera.","number":19,"id":23845},{"verse":"Viendo esto los discípulos, decían maravillados: ¿Cómo es que se secó en seguida la higuera?","number":20,"id":23846},{"verse":"Respondiendo Jesús, les dijo: De cierto os digo, que si tuviereis fe, y no dudareis, no sólo haréis esto de la higuera, sino que si a este monte dijereis: Quítate y échate en el mar, será hecho.","number":21,"id":23847},{"verse":"Y todo lo que pidiereis en oración, creyendo, lo recibiréis.","number":22,"id":23848},{"verse":"Cuando vino al templo, los principales sacerdotes y los ancianos del pueblo se acercaron a él mientras enseñaba, y le dijeron: ¿Con qué autoridad haces estas cosas? ¿y quién te dio esta autoridad?","number":23,"study":"La autoridad de Jesús","id":23849},{"verse":"Respondiendo Jesús, les dijo: Yo también os haré una pregunta, y si me la contestáis, también yo os diré con qué autoridad hago estas cosas.","number":24,"id":23850},{"verse":"El bautismo de Juan, ¿de dónde era? ¿Del cielo, o de los hombres? Ellos entonces discutían entre sí, diciendo: Si decimos, del cielo, nos dirá: ¿Por qué, pues, no le creísteis?","number":25,"id":23851},{"verse":"Y si decimos, de los hombres, tememos al pueblo; porque todos tienen a Juan por profeta.","number":26,"id":23852},{"verse":"Y respondiendo a Jesús, dijeron: No sabemos. Y él también les dijo: Tampoco yo os digo con qué autoridad hago estas cosas.","number":27,"id":23853},{"verse":"Pero ¿qué os parece? Un hombre tenía dos hijos, y acercándose al primero, le dijo: Hijo, vé hoy a trabajar en mi viña.","number":28,"study":"Parábola de los dos hijos","id":23854},{"verse":"Respondiendo él, dijo: No quiero; pero después, arrepentido, fue.","number":29,"id":23855},{"verse":"Y acercándose al otro, le dijo de la misma manera; y respondiendo él, dijo: Sí, señor, voy. Y no fue.","number":30,"id":23856},{"verse":"¿Cuál de los dos hizo la voluntad de su padre? Dijeron ellos: El primero. Jesús les dijo: De cierto os digo, que los publicanos y las rameras van delante de vosotros al reino de Dios.","number":31,"id":23857},{"verse":"Porque vino a vosotros Juan en camino de justicia, y no le creísteis; pero los publicanos y las rameras le creyeron; y vosotros, viendo esto, no os arrepentisteis después para creerle.","number":32,"id":23858},{"verse":"Oíd otra parábola: Hubo un hombre, padre de familia, el cual plantó una viña, la cercó de vallado, cavó en ella un lagar, edificó una torre, y la arrendó a unos labradores, y se fue lejos.","number":33,"study":"Los labradores malvados","id":23859},{"verse":"Y cuando se acercó el tiempo de los frutos, envió sus siervos a los labradores, para que recibiesen sus frutos.","number":34,"id":23860},{"verse":"Mas los labradores, tomando a los siervos, a uno golpearon, a otro mataron, y a otro apedrearon.","number":35,"id":23861},{"verse":"Envió de nuevo otros siervos, más que los primeros; e hicieron con ellos de la misma manera.","number":36,"id":23862},{"verse":"Finalmente les envió su hijo, diciendo: Tendrán respeto a mi hijo.","number":37,"id":23863},{"verse":"Mas los labradores, cuando vieron al hijo, dijeron entre sí: Este es el heredero; venid, matémosle, y apoderémonos de su heredad.","number":38,"id":23864},{"verse":"Y tomándole, le echaron fuera de la viña, y le mataron.","number":39,"id":23865},{"verse":"Cuando venga, pues, el señor de la viña, ¿qué hará a aquellos labradores?","number":40,"id":23866},{"verse":"Le dijeron: A los malos destruirá sin misericordia, y arrendará su viña a otros labradores, que le paguen el fruto a su tiempo.","number":41,"id":23867},{"verse":"Jesús les dijo: ¿Nunca leísteis en las Escrituras: La piedra que desecharon los edificadores, Ha venido a ser cabeza del ángulo. El Señor ha hecho esto, Y es cosa maravillosa a nuestros ojos?","number":42,"id":23868},{"verse":"Por tanto os digo, que el reino de Dios será quitado de vosotros, y será dado a gente que produzca los frutos de él.","number":43,"id":23869},{"verse":"Y el que cayere sobre esta piedra será quebrantado; y sobre quien ella cayere, le desmenuzará.","number":44,"id":23870},{"verse":"Y oyendo sus parábolas los principales sacerdotes y los fariseos, entendieron que hablaba de ellos.","number":45,"id":23871},{"verse":"Pero al buscar cómo echarle mano, temían al pueblo, porque éste le tenía por profeta.","number":46,"id":23872}]}