{"testament":"old","name":"Miqueas","num_chapters":7,"chapter":6,"vers":[{"verse":"Oíd ahora lo que dice Jehová: Levántate, contiende contra los montes, y oigan los collados tu voz.","number":1,"study":"Controversia de Jehová contra Israel","id":22649},{"verse":"Oíd, montes, y fuertes cimientos de la tierra, el pleito de Jehová; porque Jehová tiene pleito con su pueblo, y altercará con Israel.","number":2,"id":22650},{"verse":"Pueblo mío, ¿qué te he hecho, o en qué te he molestado? Responde contra mí.","number":3,"id":22651},{"verse":"Porque yo te hice subir de la tierra de Egipto, y de la casa de servidumbre te redimí; y envié delante de ti a Moisés, a Aarón y a María.","number":4,"id":22652},{"verse":"Pueblo mío, acuérdate ahora qué aconsejó Balac rey de Moab, y qué le respondió Balaam hijo de Beor, desde Sitim hasta Gilgal, para que conozcas las justicias de Jehová.","number":5,"id":22653},{"verse":"¿Con qué me presentaré ante Jehová, y adoraré al Dios Altísimo? ¿Me presentaré ante él con holocaustos, con becerros de un año?","number":6,"study":"Lo que pide Jehová","id":22654},{"verse":"¿Se agradará Jehová de millares de carneros, o de diez mil arroyos de aceite? ¿Daré mi primogénito por mi rebelión, el fruto de mis entrañas por el pecado de mi alma?","number":7,"id":22655},{"verse":"Oh hombre, él te ha declarado lo que es bueno, y qué pide Jehová de ti: solamente hacer justicia, y amar misericordia, y humillarte ante tu Dios.","number":8,"id":22656},{"verse":"La voz de Jehová clama a la ciudad; es sabio temer a tu nombre. Prestad atención al castigo, y a quien lo establece.","number":9,"id":22657},{"verse":"¿Hay aún en casa del impío tesoros de impiedad, y medida escasa que es detestable?","number":10,"id":22658},{"verse":"¿Daré por inocente al que tiene balanza falsa y bolsa de pesas engañosas?","number":11,"id":22659},{"verse":"Sus ricos se colmaron de rapiña, y sus moradores hablaron mentira, y su lengua es engañosa en su boca.","number":12,"id":22660},{"verse":"Por eso yo también te hice enflaquecer hiriéndote, asolándote por tus pecados.","number":13,"id":22661},{"verse":"Comerás, y no te saciarás, y tu abatimiento estará en medio de ti; recogerás, mas no salvarás, y lo que salvares, lo entregaré yo a la espada.","number":14,"id":22662},{"verse":"Sembrarás, mas no segarás; pisarás aceitunas, mas no te ungirás con el aceite; y mosto, mas no beberás el vino.","number":15,"id":22663},{"verse":"Porque los mandamientos de Omri se han guardado, y toda obra de la casa de Acab; y en los consejos de ellos anduvisteis, para que yo te pusiese en asolamiento, y tus moradores para burla. Llevaréis, por tanto, el oprobio de mi pueblo.","number":16,"id":22664}]}