{"testament":"old","name":"Miqueas","num_chapters":7,"chapter":4,"vers":[{"verse":"Acontecerá en los postreros tiempos que el monte de la casa de Jehová será establecido por cabecera de montes, y más alto que los collados, y correrán a él los pueblos.","number":1,"study":"Reinado universal de Jehová","id":22621},{"verse":"Vendrán muchas naciones, y dirán: Venid, y subamos al monte de Jehová, y a la casa del Dios de Jacob; y nos enseñará en sus caminos, y andaremos por sus veredas; porque de Sion saldrá la ley, y de Jerusalén la palabra de Jehová.","number":2,"id":22622},{"verse":"Y él juzgará entre muchos pueblos, y corregirá a naciones poderosas hasta muy lejos; y martillarán sus espadas para azadones, y sus lanzas para hoces; no alzará espada nación contra nación, ni se ensayarán más para la guerra.","number":3,"id":22623},{"verse":"Y se sentará cada uno debajo de su vid y debajo de su higuera, y no habrá quien los amedrente; porque la boca de Jehová de los ejércitos lo ha hablado.","number":4,"id":22624},{"verse":"Aunque todos los pueblos anden cada uno en el nombre de su dios, nosotros con todo andaremos en el nombre de Jehová nuestro Dios eternamente y para siempre.","number":5,"id":22625},{"verse":"En aquel día, dice Jehová, juntaré la que cojea, y recogeré la descarriada, y a la que afligí;","number":6,"study":"Israel será redimido del cautiverio","id":22626},{"verse":"y pondré a la coja como remanente, y a la descarriada como nación robusta; y Jehová reinará sobre ellos en el monte de Sion desde ahora y para siempre.","number":7,"id":22627},{"verse":"Y tú, oh torre del rebaño, fortaleza de la hija de Sion, hasta ti vendrá el señorío primero, el reino de la hija de Jerusalén.","number":8,"id":22628},{"verse":"Ahora, ¿por qué gritas tanto? ¿No hay rey en ti? ¿Pereció tu consejero, que te ha tomado dolor como de mujer de parto?","number":9,"id":22629},{"verse":"Duélete y gime, hija de Sion, como mujer que está de parto; porque ahora saldrás de la ciudad y morarás en el campo, y llegarás hasta Babilonia; allí serás librada, allí te redimirá Jehová de la mano de tus enemigos.","number":10,"id":22630},{"verse":"Pero ahora se han juntado muchas naciones contra ti, y dicen: Sea profanada, y vean nuestros ojos su deseo en Sion.","number":11,"id":22631},{"verse":"Mas ellos no conocieron los pensamientos de Jehová, ni entendieron su consejo; por lo cual los juntó como gavillas en la era.","number":12,"id":22632},{"verse":"Levántate y trilla, hija de Sion, porque haré tu cuerno como de hierro, y tus uñas de bronce, y desmenuzarás a muchos pueblos; y consagrarás a Jehová su botín, y sus riquezas al Señor de toda la tierra.","number":13,"id":22633}]}