{"testament":"old","name":"Miqueas","num_chapters":7,"chapter":5,"vers":[{"verse":"Rodéate ahora de muros, hija de guerreros; nos han sitiado; con vara herirán en la mejilla al juez de Israel.","number":1,"study":"El reinado del libertador desde Belén","id":22634},{"verse":"Pero tú, Belén Efrata, pequeña para estar entre las familias de Judá, de ti me saldrá el que será Señor en Israel;  y sus salidas son desde el principio, desde los días de la eternidad.","number":2,"id":22635},{"verse":"Pero los dejará hasta el tiempo que dé a luz la que ha de dar a luz; y el resto de sus hermanos se volverá con los hijos de Israel.","number":3,"id":22636},{"verse":"Y él estará, y apacentará con poder de Jehová, con grandeza del nombre de Jehová su Dios; y morarán seguros, porque ahora será engrandecido hasta los fines de la tierra.","number":4,"id":22637},{"verse":"Y éste será nuestra paz. Cuando el asirio viniere a nuestra tierra, y cuando hollare nuestros palacios, entonces levantaremos contra él siete pastores, y ocho hombres principales;","number":5,"id":22638},{"verse":"y devastarán la tierra de Asiria a espada, y con sus espadas la tierra de Nimrod; y nos librará del asirio, cuando viniere contra nuestra tierra y hollare nuestros confines.","number":6,"id":22639},{"verse":"El remanente de Jacob será en medio de muchos pueblos como el rocío de Jehová, como las lluvias sobre la hierba, las cuales no esperan a varón, ni aguardan a hijos de hombres.","number":7,"id":22640},{"verse":"Asimismo el remanente de Jacob será entre las naciones, en medio de muchos pueblos, como el león entre las bestias de la selva, como el cachorro del león entre las manadas de las ovejas, el cual si pasare, y hollare, y arrebatare, no hay quien escape.","number":8,"id":22641},{"verse":"Tu mano se alzará sobre tus enemigos, y todos tus adversarios serán destruidos.","number":9,"id":22642},{"verse":"Acontecerá en aquel día, dice Jehová, que haré matar tus caballos de en medio de ti, y haré destruir tus carros.","number":10,"id":22643},{"verse":"Haré también destruir las ciudades de tu tierra, y arruinaré todas tus fortalezas.","number":11,"id":22644},{"verse":"Asimismo destruiré de tu mano las hechicerías, y no se hallarán en ti agoreros.","number":12,"id":22645},{"verse":"Y haré destruir tus esculturas y tus imágenes de en medio de ti, y nunca más te inclinarás a la obra de tus manos.","number":13,"id":22646},{"verse":"Arrancaré tus imágenes de Asera de en medio de ti, y destruiré tus ciudades;","number":14,"id":22647},{"verse":"y con ira y con furor haré venganza en las naciones que no obedecieron.","number":15,"id":22648}]}