{"testament":"old","name":"Miqueas","num_chapters":7,"chapter":1,"vers":[{"verse":"Palabra de Jehová que vino a Miqueas de Moreset en días de Jotam, Acaz y Ezequías, reyes de Judá; lo que vio sobre Samaria y Jerusalén.","number":1,"study":"Lamento sobre Samaria y Jerusalén","id":22580},{"verse":"Oíd, pueblos todos; está atenta, tierra, y cuanto hay en ti; y Jehová el Señor, el Señor desde su santo templo, sea testigo contra vosotros.","number":2,"id":22581},{"verse":"Porque he aquí, Jehová sale de su lugar, y descenderá y hollará las alturas de la tierra.","number":3,"id":22582},{"verse":"Y se derretirán los montes debajo de él, y los valles se hendirán como la cera delante del fuego, como las aguas que corren por un precipicio.","number":4,"id":22583},{"verse":"Todo esto por la rebelión de Jacob, y por los pecados de la casa de Israel. ¿Cuál es la rebelión de Jacob? ¿No es Samaria? ¿Y cuáles son los lugares altos de Judá? ¿No es Jerusalén?","number":5,"id":22584},{"verse":"Haré, pues, de Samaria montones de ruinas, y tierra para plantar viñas; y derramaré sus piedras por el valle, y descubriré sus cimientos.","number":6,"id":22585},{"verse":"Y todas sus estatuas serán despedazadas, y todos sus dones serán quemados en fuego, y asolaré todos sus ídolos; porque de dones de rameras los juntó, y a dones de rameras volverán.","number":7,"id":22586},{"verse":"Por esto lamentaré y aullaré, y andaré despojado y desnudo; haré aullido como de chacales, y lamento como de avestruces.","number":8,"id":22587},{"verse":"Porque su llaga es dolorosa, y llegó hasta Judá; llegó hasta la puerta de mi pueblo, hasta Jerusalén.","number":9,"id":22588},{"verse":"No lo digáis en Gat, ni lloréis mucho; revuélcate en el polvo de Bet-le-afra.","number":10,"id":22589},{"verse":"Pásate, oh morador de Safir, desnudo y con vergüenza; el morador de Zaanán no sale; el llanto de Betesel os quitará su apoyo.","number":11,"id":22590},{"verse":"Porque los moradores de Marot anhelaron ansiosamente el bien; pues de parte de Jehová el mal había descendido hasta la puerta de Jerusalén.","number":12,"id":22591},{"verse":"Uncid al carro bestias veloces, oh moradores de Laquis, que fuisteis principio de pecado a la hija de Sion; porque en vosotros se hallaron las rebeliones de Israel.","number":13,"id":22592},{"verse":"Por tanto, vosotros daréis dones a Moreset-gat; las casas de Aczib serán para engaño a los reyes de Israel.","number":14,"id":22593},{"verse":"Aun os traeré nuevo poseedor, oh moradores de Maresa; la flor de Israel huirá hasta Adulam.","number":15,"id":22594},{"verse":"Ráete y trasquílate por los hijos de tus delicias; hazte calvo como águila, porque en cautiverio se fueron de ti.","number":16,"id":22595}]}