{"testament":"old","name":"Nahum","num_chapters":3,"chapter":3,"vers":[{"verse":"¡Ay de ti, ciudad sanguinaria, toda llena de mentira y de rapiña, sin apartarte del pillaje!","number":1,"id":22713},{"verse":"Chasquido de látigo, y fragor de ruedas, caballo atropellador, y carro que salta;","number":2,"id":22714},{"verse":"jinete enhiesto, y resplandor de espada, y resplandor de lanza; y multitud de muertos, y multitud de cadáveres; cadáveres sin fin, y en sus cadáveres tropezarán,","number":3,"id":22715},{"verse":"a causa de la multitud de las fornicaciones de la ramera de hermosa gracia, maestra en hechizos, que seduce a las naciones con sus fornicaciones, y a los pueblos con sus hechizos.","number":4,"id":22716},{"verse":"Heme aquí contra ti, dice Jehová de los ejércitos, y descubriré tus faldas en tu rostro, y mostraré a las naciones tu desnudez, y a los reinos tu vergüenza.","number":5,"id":22717},{"verse":"Y echaré sobre ti inmundicias, y te afrentaré, y te pondré como estiércol.","number":6,"id":22718},{"verse":"Todos los que te vieren se apartarán de ti, y dirán: Nínive es asolada; ¿quién se compadecerá de ella? ¿Dónde te buscaré consoladores?","number":7,"id":22719},{"verse":"¿Eres tú mejor que Tebas, que estaba asentada junto al Nilo, rodeada de aguas, cuyo baluarte era el mar, y aguas por muro?","number":8,"id":22720},{"verse":"Etiopía era su fortaleza, también Egipto, y eso sin límite; Fut y Libia fueron sus ayudadores.","number":9,"id":22721},{"verse":"Sin embargo ella fue llevada en cautiverio; también sus pequeños fueron estrellados en las encrucijadas de todas las calles, y sobre sus varones echaron suertes, y todos sus grandes fueron aprisionados con grillos.","number":10,"id":22722},{"verse":"Tú también serás embriagada, y serás encerrada; tú también buscarás refugio a causa del enemigo.","number":11,"id":22723},{"verse":"Todas tus fortalezas serán cual higueras con brevas, que si las sacuden, caen en la boca del que las ha de comer.","number":12,"id":22724},{"verse":"He aquí, tu pueblo será como mujeres en medio de ti; las puertas de tu tierra se abrirán de par en par a tus enemigos; fuego consumirá tus cerrojos.","number":13,"id":22725},{"verse":"Provéete de agua para el asedio, refuerza tus fortalezas; entra en el lodo, pisa el barro, refuerza el horno.","number":14,"id":22726},{"verse":"Allí te consumirá el fuego, te talará la espada, te devorará como pulgón; multiplícate como langosta, multiplícate como el langostón.","number":15,"id":22727},{"verse":"Multiplicaste tus mercaderes más que las estrellas del cielo; la langosta hizo presa, y voló.","number":16,"id":22728},{"verse":"Tus príncipes serán como langostas, y tus grandes como nubes de langostas que se sientan en vallados en día de frío; salido el sol se van, y no se conoce el lugar donde están.","number":17,"id":22729},{"verse":"Durmieron tus pastores, oh rey de Asiria, reposaron tus valientes; tu pueblo se derramó por los montes, y no hay quien lo junte.","number":18,"id":22730},{"verse":"No hay medicina para tu quebradura; tu herida es incurable; todos los que oigan tu fama batirán las manos sobre ti, porque ¿sobre quién no pasó continuamente tu maldad?","number":19,"id":22731}]}