{"testament":"old","name":"Nahum","num_chapters":3,"chapter":2,"vers":[{"verse":"Subió destruidor contra ti; guarda la fortaleza, vigila el camino, cíñete los lomos, refuerza mucho tu poder.","number":1,"id":22700},{"verse":"Porque Jehová restaurará la gloria de Jacob como la gloria de Israel; porque saqueadores los saquearon, y estropearon sus mugrones.","number":2,"id":22701},{"verse":"El escudo de sus valientes estará enrojecido, los varones de su ejército vestidos de grana; el carro como fuego de antorchas; el día que se prepare, temblarán las hayas.","number":3,"id":22702},{"verse":"Los carros se precipitarán a las plazas, con estruendo rodarán por las calles; su aspecto será como antorchas encendidas, correrán como relámpagos.","number":4,"id":22703},{"verse":"Se acordará él de sus valientes; se atropellarán en su marcha; se apresurarán a su muro, y la defensa se preparará.","number":5,"id":22704},{"verse":"Las puertas de los ríos se abrirán, y el palacio será destruido.","number":6,"id":22705},{"verse":"Y la reina será cautiva; mandarán que suba, y sus criadas la llevarán gimiendo como palomas, golpeándose sus pechos.","number":7,"id":22706},{"verse":"Fue Nínive de tiempo antiguo como estanque de aguas; pero ellos huyen. Dicen: ¡Deteneos, deteneos!; pero ninguno mira.","number":8,"id":22707},{"verse":"Saquead plata, saquead oro; no hay fin de las riquezas y suntuosidad de toda clase de efectos codiciables.","number":9,"id":22708},{"verse":"Vacía, agotada y desolada está, y el corazón desfallecido; temblor de rodillas, dolor en las entrañas, rostros demudados.","number":10,"id":22709},{"verse":"¿Qué es de la guarida de los leones, y de la majada de los cachorros de los leones, donde se recogía el león y la leona, y los cachorros del león, y no había quien los espantase?","number":11,"id":22710},{"verse":"El león arrebataba en abundancia para sus cachorros, y ahogaba para sus leonas, y llenaba de presa sus cavernas, y de robo sus guaridas.","number":12,"id":22711},{"verse":"Heme aquí contra ti, dice Jehová de los ejércitos. Encenderé y reduciré a humo tus carros, y espada devorará tus leoncillos; y cortaré de la tierra tu robo, y nunca más se oirá la voz de tus mensajeros.","number":13,"study":"Destrucción total de Nínive","id":22712}]}