{"testament":"old","name":"Nehemias","num_chapters":13,"chapter":7,"vers":[{"verse":"Luego que el muro fue edificado, y colocadas las puertas, y fueron señalados porteros y cantores y levitas,","number":1,"study":"Nehemías designa dirigentes","id":12422},{"verse":"mandé a mi hermano Hanani, y a Hananías, jefe de la fortaleza de Jerusalén (porque éste era varón de verdad y temeroso de Dios, más que muchos);","number":2,"id":12423},{"verse":"y les dije: No se abran las puertas de Jerusalén hasta que caliente el sol; y aunque haya gente allí, cerrad las puertas y atrancadlas. Y señalé guardas de los moradores de Jerusalén, cada cual en su turno, y cada uno delante de su casa.","number":3,"id":12424},{"verse":"Porque la ciudad era espaciosa y grande, pero poco pueblo dentro de ella, y no había casas reedificadas.","number":4,"id":12425},{"verse":"Entonces puso Dios en mi corazón que reuniese a los nobles y oficiales y al pueblo, para que fuesen empadronados según sus genealogías. Y hallé el libro de la genealogía de los que habían subido antes, y encontré en él escrito así:","number":5,"study":"Los que volvieron con Zorobabel","id":12426},{"verse":"Estos son los hijos de la provincia que subieron del cautiverio, de los que llevó cautivos Nabucodonosor rey de Babilonia, y que volvieron a Jerusalén y a Judá, cada uno a su ciudad,","number":6,"id":12427},{"verse":"los cuales vinieron con Zorobabel, Jesúa, Nehemías, Azarías, Raamías, Nahamani, Mardoqueo, Bilsán, Misperet, Bigvai, Nehum y Baana. El número de los varones del pueblo de Israel:","number":7,"id":12428},{"verse":"Los hijos de Paros, dos mil ciento setenta y dos.","number":8,"id":12429},{"verse":"Los hijos de Sefatías, trescientos setenta y dos.","number":9,"id":12430},{"verse":"Los hijos de Ara, seiscientos cincuenta y dos.","number":10,"id":12431},{"verse":"Los hijos de Pahat-moab, de los hijos de Jesúa y de Joab, dos mil ochocientos dieciocho.","number":11,"id":12432},{"verse":"Los hijos de Elam, mil doscientos cincuenta y cuatro.","number":12,"id":12433},{"verse":"Los hijos de Zatu, ochocientos cuarenta y cinco.","number":13,"id":12434},{"verse":"Los hijos de Zacai, setecientos sesenta.","number":14,"id":12435},{"verse":"Los hijos de Binúi, seiscientos cuarenta y ocho.","number":15,"id":12436},{"verse":"Los hijos de Bebai, seiscientos veintiocho.","number":16,"id":12437},{"verse":"Los hijos de Azgad, dos mil seiscientos veintidós.","number":17,"id":12438},{"verse":"Los hijos de Adonicam, seiscientos sesenta y siete.","number":18,"id":12439},{"verse":"Los hijos de Bigvai, dos mil sesenta y siete.","number":19,"id":12440},{"verse":"Los hijos de Adín, seiscientos cincuenta y cinco.","number":20,"id":12441},{"verse":"Los hijos de Ater, de Ezequías, noventa y ocho.","number":21,"id":12442},{"verse":"Los hijos de Hasum, trescientos veintiocho.","number":22,"id":12443},{"verse":"Los hijos de Bezai, trescientos veinticuatro.","number":23,"id":12444},{"verse":"Los hijos de Harif, ciento doce.","number":24,"id":12445},{"verse":"Los hijos de Gabaón, noventa y cinco.","number":25,"id":12446},{"verse":"Los varones de Belén y de Netofa, ciento ochenta y ocho.","number":26,"id":12447},{"verse":"Los varones de Anatot, ciento veintiocho.","number":27,"id":12448},{"verse":"Los varones de Bet-azmavet, cuarenta y dos.","number":28,"id":12449},{"verse":"Los varones de Quiriat-jearim, Cafira y Beerot, setecientos cuarenta y tres.","number":29,"id":12450},{"verse":"Los varones de Ramá y de Geba, seiscientos veintiuno.","number":30,"id":12451},{"verse":"Los varones de Micmas, ciento veintidós.","number":31,"id":12452},{"verse":"Los varones de Bet-el y de Hai, ciento veintitrés.","number":32,"id":12453},{"verse":"Los varones del otro Nebo, cincuenta y dos.","number":33,"id":12454},{"verse":"Los hijos del otro Elam, mil doscientos cincuenta y cuatro.","number":34,"id":12455},{"verse":"Los hijos de Harim, trescientos veinte.","number":35,"id":12456},{"verse":"Los hijos de Jericó, trescientos cuarenta y cinco.","number":36,"id":12457},{"verse":"Los hijos de Lod, Hadid y Ono, setecientos veintiuno.","number":37,"id":12458},{"verse":"Los hijos de Senaa, tres mil novecientos treinta.","number":38,"id":12459},{"verse":"Sacerdotes: los hijos de Jedaía, de la casa de Jesúa, novecientos setenta y tres.","number":39,"id":12460},{"verse":"Los hijos de Imer, mil cincuenta y dos.","number":40,"id":12461},{"verse":"Los hijos de Pasur, mil doscientos cuarenta y siete.","number":41,"id":12462},{"verse":"Los hijos de Harim, mil diecisiete.","number":42,"id":12463},{"verse":"Levitas: los hijos de Jesúa, de Cadmiel, de los hijos de Hodavías, setenta y cuatro.","number":43,"id":12464},{"verse":"Cantores: los hijos de Asaf, ciento cuarenta y ocho.","number":44,"id":12465},{"verse":"Porteros: Los hijos de Salum, los hijos de Ater, los hijos de Talmón, los hijos de Acub, los hijos de Hatita y los hijos de Sobai, ciento treinta y ocho.","number":45,"id":12466},{"verse":"Sirvientes del templo: los hijos de Ziha, los hijos de Hasufa, los hijos de Tabaot,","number":46,"id":12467},{"verse":"los hijos de Queros, los hijos de Siaha, los hijos de Padón,","number":47,"id":12468},{"verse":"los hijos de Lebana, los hijos de Hagaba, los hijos de Salmai,","number":48,"id":12469},{"verse":"los hijos de Hanán, los hijos de Gidel, los hijos de Gahar,","number":49,"id":12470},{"verse":"los hijos de Reaía, los hijos de Rezín, los hijos de Necoda,","number":50,"id":12471},{"verse":"los hijos de Gazam, los hijos de Uza, los hijos de Paseah,","number":51,"id":12472},{"verse":"los hijos de Besai, los hijos de Mehunim, los hijos de Nefisesim,","number":52,"id":12473},{"verse":"los hijos de Bacbuc, los hijos de Hacufa, los hijos de Harhur,","number":53,"id":12474},{"verse":"los hijos de Bazlut, los hijos de Mehída, los hijos de Harsa,","number":54,"id":12475},{"verse":"los hijos de Barcos, los hijos de Sísara, los hijos de Tema,","number":55,"id":12476},{"verse":"los hijos de Nezía, y los hijos de Hatifa.","number":56,"id":12477},{"verse":"Los hijos de los siervos de Salomón: los hijos de Sotai, los hijos de Soferet, los hijos de Perida,","number":57,"id":12478},{"verse":"los hijos de Jaala, los hijos de Darcón, los hijos de Gidel,","number":58,"id":12479},{"verse":"los hijos de Sefatías, los hijos de Hatil, los hijos de Poqueret-hazebaim, los hijos de Amón.","number":59,"id":12480},{"verse":"Todos los sirvientes del templo e hijos de los siervos de Salomón, trescientos noventa y dos.","number":60,"id":12481},{"verse":"Y estos son los que subieron de Tel-mela, Tel-harsa, Querub, Adón e Imer, los cuales no pudieron mostrar la casa de sus padres, ni su genealogía, si eran de Israel:","number":61,"id":12482},{"verse":"los hijos de Delaía, los hijos de Tobías y los hijos de Necoda, seiscientos cuarenta y dos.","number":62,"id":12483},{"verse":"Y de los sacerdotes: los hijos de Habaía, los hijos de Cos y los hijos de Barzilai, el cual tomó mujer de las hijas de Barzilai galaadita, y se llamó del nombre de ellas.","number":63,"id":12484},{"verse":"Estos buscaron su registro de genealogías, y no se halló; y fueron excluidos del sacerdocio,","number":64,"id":12485},{"verse":"y les dijo el gobernador que no comiesen de las cosas más santas, hasta que hubiese sacerdote con Urim y Tumim.","number":65,"id":12486},{"verse":"Toda la congregación junta era de cuarenta y dos mil trescientos sesenta,","number":66,"id":12487},{"verse":"sin sus siervos y siervas, que eran siete mil trescientos treinta y siete; y entre ellos había doscientos cuarenta y cinco cantores y cantoras.","number":67,"id":12488},{"verse":"Sus caballos, setecientos treinta y seis; sus mulos, doscientos cuarenta y cinco;","number":68,"id":12489},{"verse":"camellos, cuatrocientos treinta y cinco; asnos, seis mil setecientos veinte.","number":69,"id":12490},{"verse":"Y algunos de los cabezas de familias dieron ofrendas para la obra. El gobernador dio para el tesoro mil dracmas de oro, cincuenta tazones, y quinientas treinta vestiduras sacerdotales.","number":70,"id":12491},{"verse":"Los cabezas de familias dieron para el tesoro de la obra veinte mil dracmas de oro y dos mil doscientas libras de plata.","number":71,"id":12492},{"verse":"Y el resto del pueblo dio veinte mil dracmas de oro, dos mil libras de plata, y sesenta y siete vestiduras sacerdotales.","number":72,"id":12493},{"verse":"Y habitaron los sacerdotes, los levitas, los porteros, los cantores, los del pueblo, los sirvientes del templo y todo Israel, en sus ciudades. Venido el mes séptimo, los hijos de Israel estaban en sus ciudades;","number":73,"id":12494}]}