{"testament":"old","name":"Nehemias","num_chapters":13,"chapter":6,"vers":[{"verse":"Cuando oyeron Sanbalat y Tobías y Gesem el árabe, y los demás de nuestros enemigos, que yo había edificado el muro, y que no quedaba en él portillo (aunque hasta aquel tiempo no había puesto las hojas en las puertas),","number":1,"study":"Maquinaciones de los adversarios","id":12403},{"verse":"Sanbalat y Gesem enviaron a decirme: Ven y reunámonos en alguna de las aldeas en el campo de Ono. Mas ellos habían pensado hacerme mal.","number":2,"id":12404},{"verse":"Y les envié mensajeros, diciendo: Yo hago una gran obra, y no puedo ir; porque cesaría la obra, dejándola yo para ir a vosotros.","number":3,"id":12405},{"verse":"Y enviaron a mí con el mismo asunto hasta cuatro veces, y yo les respondí de la misma manera.","number":4,"id":12406},{"verse":"Entonces Sanbalat envió a mí su criado para decir lo mismo por quinta vez, con una carta abierta en su mano,","number":5,"id":12407},{"verse":"en la cual estaba escrito: Se ha oído entre las naciones, y Gasmu lo dice, que tú y los judíos pensáis rebelaros; y que por eso edificas tú el muro, con la mira, según estas palabras, de ser tú su rey;","number":6,"id":12408},{"verse":"y que has puesto profetas que proclamen acerca de ti en Jerusalén, diciendo: ¡Hay rey en Judá! Y Ahora serán oídas del rey las tales palabras; ven, por tanto, y consultemos juntos.","number":7,"id":12409},{"verse":"Entonces envié yo a decirle: No hay tal cosa como dices, sino que de tu corazón tú lo inventas.","number":8,"id":12410},{"verse":"Porque todos ellos nos amedrentaban, diciendo: Se debilitarán las manos de ellos en la obra, y no será terminada. Ahora, pues, oh Dios, fortalece tú mis manos.","number":9,"id":12411},{"verse":"Vine luego a casa de Semaías hijo de Delaía, hijo de Mehetabel, porque él estaba encerrado; el cual me dijo: Reunámonos en la casa de Dios, dentro del templo, y cerremos las puertas del templo, porque vienen para matarte; sí, esta noche vendrán a matarte.","number":10,"id":12412},{"verse":"Entonces dije: ¿Un hombre como yo ha de huir? ¿Y quién, que fuera como yo, entraría al templo para salvarse la vida? No entraré.","number":11,"id":12413},{"verse":"Y entendí que Dios no lo había enviado, sino que hablaba aquella profecía contra mí porque Tobías y Sanbalat lo habían sobornado.","number":12,"id":12414},{"verse":"Porque fue sobornado para hacerme temer así, y que pecase, y les sirviera de mal nombre con que fuera yo infamado.","number":13,"id":12415},{"verse":"Acuérdate, Dios mío, de Tobías y de Sanbalat, conforme a estas cosas que hicieron; también acuérdate de Noadías profetisa, y de los otros profetas que procuraban infundirme miedo.","number":14,"id":12416},{"verse":"Fue terminado, pues, el muro, el veinticinco del mes de Elul, en cincuenta y dos días.","number":15,"id":12417},{"verse":"Y cuando lo oyeron todos nuestros enemigos, temieron todas las naciones que estaban alrededor de nosotros, y se sintieron humillados, y conocieron que por nuestro Dios había sido hecha esta obra.","number":16,"id":12418},{"verse":"Asimismo en aquellos días iban muchas cartas de los principales de Judá a Tobías, y las de Tobías venían a ellos.","number":17,"id":12419},{"verse":"Porque muchos en Judá se habían conjurado con él, porque era yerno de Secanías hijo de Ara; y Johanán su hijo había tomado por mujer a la hija de Mesulam hijo de Berequías.","number":18,"id":12420},{"verse":"También contaban delante de mí las buenas obras de él, y a él le referían mis palabras. Y enviaba Tobías cartas para atemorizarme.","number":19,"id":12421}]}