{"testament":"old","name":"Nehemias","num_chapters":13,"chapter":10,"vers":[{"verse":"Los que firmaron fueron: Nehemías el gobernador, hijo de Hacalías, y Sedequías,","number":1,"id":12551},{"verse":"Seraías, Azarías, Jeremías,","number":2,"id":12552},{"verse":"Pasur, Amarías, Malquías,","number":3,"id":12553},{"verse":"Hatús, Sebanías, Maluc,","number":4,"id":12554},{"verse":"Harim, Meremot, Obadías,","number":5,"id":12555},{"verse":"Daniel, Ginetón, Baruc,","number":6,"id":12556},{"verse":"Mesulam, Abías, Mijamín,","number":7,"id":12557},{"verse":"Maazías, Bilgai y Semaías; éstos eran sacerdotes.","number":8,"id":12558},{"verse":"Y los levitas: Jesúa hijo de Azanías, Binúi de los hijos de Henadad, Cadmiel,","number":9,"id":12559},{"verse":"y sus hermanos Sebanías, Hodías, Kelita, Pelaías, Hanán,","number":10,"id":12560},{"verse":"Micaía, Rehob, Hasabías,","number":11,"id":12561},{"verse":"Zacur, Serebías, Sebanías,","number":12,"id":12562},{"verse":"Hodías, Bani y Beninu.","number":13,"id":12563},{"verse":"Los cabezas del pueblo: Paros, Pahat-moab, Elam, Zatu, Bani,","number":14,"id":12564},{"verse":"Buni, Azgad, Bebai,","number":15,"id":12565},{"verse":"Adonías, Bigvai, Adín,","number":16,"id":12566},{"verse":"Ater, Ezequías, Azur,","number":17,"id":12567},{"verse":"Hodías, Hasum, Bezai,","number":18,"id":12568},{"verse":"Harif, Anatot, Nebai,","number":19,"id":12569},{"verse":"Magpías, Mesulam, Hezir,","number":20,"id":12570},{"verse":"Mesezabeel, Sadoc, Jadúa,","number":21,"id":12571},{"verse":"Pelatías, Hanán, Anaías,","number":22,"id":12572},{"verse":"Oseas, Hananías, Hasub,","number":23,"id":12573},{"verse":"Halohes, Pilha, Sobec,","number":24,"id":12574},{"verse":"Rehum, Hasabna, Maasías,","number":25,"id":12575},{"verse":"Ahías, Hanán, Anán,","number":26,"id":12576},{"verse":"Maluc, Harim y Baana.","number":27,"id":12577},{"verse":"Y el resto del pueblo, los sacerdotes, levitas, porteros y cantores, los sirvientes del templo, y todos los que se habían apartado de los pueblos de las tierras a la ley de Dios, con sus mujeres, sus hijos e hijas, todo el que tenía comprensión y discernimiento,","number":28,"id":12578},{"verse":"se reunieron con sus hermanos y sus principales, para protestar y jurar que andarían en la ley de Dios, que fue dada por Moisés siervo de Dios, y que guardarían y cumplirían todos los mandamientos, decretos y estatutos de Jehová nuestro Señor.","number":29,"id":12579},{"verse":"Y que no daríamos nuestras hijas a los pueblos de la tierra, ni tomaríamos sus hijas para nuestros hijos.","number":30,"id":12580},{"verse":"Asimismo, que si los pueblos de la tierra trajesen a vender mercaderías y comestibles en día de reposo, nada tomaríamos de ellos en ese día ni en otro día santificado; y que el año séptimo dejaríamos descansar la tierra, y remitiríamos toda deuda.","number":31,"id":12581},{"verse":"Nos impusimos además por ley, el cargo de contribuir cada año con la tercera parte de un siclo   para la obra de la casa de nuestro Dios;","number":32,"id":12582},{"verse":"para el pan de la proposición y para la ofrenda continua, para el holocausto continuo, los días de reposo, las nuevas lunas, las festividades, y para las cosas santificadas y los sacrificios de expiación por el pecado de Israel, y para todo el servicio de la casa de nuestro Dios.","number":33,"id":12583},{"verse":"Echamos también suertes los sacerdotes, los levitas y el pueblo, acerca de la ofrenda de la leña, para traerla a la casa de nuestro Dios, según las casas de nuestros padres, en los tiempos determinados cada año, para quemar sobre el altar de Jehová nuestro Dios, como está escrito en la ley.","number":34,"id":12584},{"verse":"Y que cada año traeríamos a la casa de Jehová las primicias de nuestra tierra, y las primicias del fruto de todo árbol.","number":35,"id":12585},{"verse":"Asimismo los primogénitos de nuestros hijos y de nuestros ganados, como está escrito en la ley; y que traeríamos los primogénitos de nuestras vacas y de nuestras ovejas a la casa de nuestro Dios, a los sacerdotes que ministran en la casa de nuestro Dios;","number":36,"id":12586},{"verse":"que traeríamos también las primicias de nuestras masas, y nuestras ofrendas, y del fruto de todo árbol, y del vino y del aceite, para los sacerdotes, a las cámaras de la casa de nuestro Dios, y el diezmo de nuestra tierra para los levitas; y que los levitas recibirían las décimas de nuestras labores en todas las ciudades;","number":37,"id":12587},{"verse":"y que estaría el sacerdote hijo de Aarón con los levitas, cuando los levitas recibiesen el diezmo; y que los levitas llevarían el diezmo del diezmo a la casa de nuestro Dios, a las cámaras de la casa del tesoro.","number":38,"id":12588},{"verse":"Porque a las cámaras del tesoro han de llevar los hijos de Israel y los hijos de Leví la ofrenda del grano, del vino y del aceite; y allí estarán los utensilios del santuario, y los sacerdotes que ministran, los porteros y los cantores; y no abandonaremos la casa de nuestro Dios.","number":39,"id":12589}]}