{"testament":"old","name":"Numeros","num_chapters":36,"chapter":35,"vers":[{"verse":"Habló Jehová a Moisés en los campos de Moab, junto al Jordán frente a Jericó, diciendo:","number":1,"study":"Herencia de los levitas","id":4847},{"verse":"Manda a los hijos de Israel que den a los levitas, de la posesión de su heredad, ciudades en que habiten; también daréis a los levitas los ejidos de esas ciudades alrededor de ellas.","number":2,"id":4848},{"verse":"Y tendrán ellos las ciudades para habitar, y los ejidos de ellas serán para sus animales, para sus ganados y para todas sus bestias.","number":3,"id":4849},{"verse":"Y los ejidos de las ciudades que daréis a los levitas serán mil codos   alrededor, desde el muro de la ciudad para afuera.","number":4,"id":4850},{"verse":"Luego mediréis fuera de la ciudad al lado del oriente dos mil codos, al lado del sur dos mil codos, al lado del occidente dos mil codos, y al lado del norte dos mil codos, y la ciudad estará en medio; esto tendrán por los ejidos de las ciudades.","number":5,"id":4851},{"verse":"Y de las ciudades que daréis a los levitas, seis ciudades serán de refugio, las cuales daréis para que el homicida se refugie allá; y además de éstas daréis cuarenta y dos ciudades.","number":6,"id":4852},{"verse":"Todas las ciudades que daréis a los levitas serán cuarenta y ocho ciudades con sus ejidos.","number":7,"id":4853},{"verse":"Y en cuanto a las ciudades que diereis de la heredad de los hijos de Israel, del que tiene mucho tomaréis mucho, y del que tiene poco tomaréis poco; cada uno dará de sus ciudades a los levitas según la posesión que heredará.","number":8,"id":4854},{"verse":"Habló Jehová a Moisés, diciendo:","number":9,"study":"Ciudades de refugio","id":4855},{"verse":"Habla a los hijos de Israel, y diles: Cuando hayáis pasado al otro lado del Jordán a la tierra de Canaán,","number":10,"id":4856},{"verse":"os señalaréis ciudades, ciudades de refugio tendréis, donde huya el homicida que hiriere a alguno de muerte sin intención.","number":11,"id":4857},{"verse":"Y os serán aquellas ciudades para refugiarse del vengador, y no morirá el homicida hasta que entre en juicio delante de la congregación.","number":12,"id":4858},{"verse":"De las ciudades, pues, que daréis, tendréis seis ciudades de refugio.","number":13,"id":4859},{"verse":"Tres ciudades daréis a este lado del Jordán, y tres ciudades daréis en la tierra de Canaán, las cuales serán ciudades de refugio.","number":14,"id":4860},{"verse":"Estas seis ciudades serán de refugio para los hijos de Israel, y para el extranjero y el que more entre ellos, para que huya allá cualquiera que hiriere de muerte a otro sin intención.","number":15,"id":4861},{"verse":"Si con instrumento de hierro lo hiriere y muriere, homicida es; el homicida morirá.","number":16,"id":4862},{"verse":"Y si con piedra en la mano, que pueda dar muerte, lo hiriere y muriere, homicida es; el homicida morirá.","number":17,"id":4863},{"verse":"Y si con instrumento de palo en la mano, que pueda dar muerte, lo hiriere y muriere, homicida es; el homicida morirá.","number":18,"id":4864},{"verse":"El vengador de la sangre, él dará muerte al homicida; cuando lo encontrare, él lo matará.","number":19,"id":4865},{"verse":"Y si por odio lo empujó, o echó sobre él alguna cosa por asechanzas, y muere;","number":20,"id":4866},{"verse":"o por enemistad lo hirió con su mano, y murió, el heridor morirá; es homicida; el vengador de la sangre matará al homicida cuando lo encontrare.","number":21,"id":4867},{"verse":"Mas si casualmente lo empujó sin enemistades, o echó sobre él cualquier instrumento sin asechanzas,","number":22,"id":4868},{"verse":"o bien, sin verlo hizo caer sobre él alguna piedra que pudo matarlo, y muriere, y él no era su enemigo, ni procuraba su mal;","number":23,"id":4869},{"verse":"entonces la congregación juzgará entre el que causó la muerte y el vengador de la sangre conforme a estas leyes;","number":24,"id":4870},{"verse":"y la congregación librará al homicida de mano del vengador de la sangre, y la congregación lo hará volver a su ciudad de refugio, en la cual se había refugiado; y morará en ella hasta que muera el sumo sacerdote, el cual fue ungido con el aceite santo.","number":25,"id":4871},{"verse":"Mas si el homicida saliere fuera de los límites de su ciudad de refugio, en la cual se refugió,","number":26,"id":4872},{"verse":"y el vengador de la sangre le hallare fuera del límite de la ciudad de su refugio, y el vengador de la sangre matare al homicida, no se le culpará por ello;","number":27,"id":4873},{"verse":"pues en su ciudad de refugio deberá aquél habitar hasta que muera el sumo sacerdote; y después que haya muerto el sumo sacerdote, el homicida volverá a la tierra de su posesión.","number":28,"id":4874},{"verse":"Estas cosas os serán por ordenanza de derecho por vuestras edades, en todas vuestras habitaciones.","number":29,"study":"Ley sobre los testigos y sobre el rescate","id":4875},{"verse":"Cualquiera que diere muerte a alguno, por dicho de testigos morirá el homicida; mas un solo testigo no hará fe contra una persona para que muera.","number":30,"id":4876},{"verse":"Y no tomaréis precio por la vida del homicida, porque está condenado a muerte; indefectiblemente morirá.","number":31,"id":4877},{"verse":"Ni tampoco tomaréis precio del que huyó a su ciudad de refugio, para que vuelva a vivir en su tierra, hasta que muera el sumo sacerdote.","number":32,"id":4878},{"verse":"Y no contaminaréis la tierra donde estuviereis; porque esta sangre amancillará la tierra, y la tierra no será expiada de la sangre que fue derramada en ella, sino por la sangre del que la derramó.","number":33,"id":4879},{"verse":"No contaminéis, pues, la tierra donde habitáis, en medio de la cual yo habito; porque yo Jehová habito en medio de los hijos de Israel.","number":34,"id":4880}]}