{"testament":"old","name":"Numeros","num_chapters":36,"chapter":32,"vers":[{"verse":"Los hijos de Rubén y los hijos de Gad tenían una muy inmensa muchedumbre de ganado; y vieron la tierra de Jazer y de Galaad, y les pareció el país lugar de ganado.","number":1,"study":"Rubén y Gad se establecen al oriente del Jordán","id":4720},{"verse":"Vinieron, pues, los hijos de Gad y los hijos de Rubén, y hablaron a Moisés y al sacerdote Eleazar, y a los príncipes de la congregación, diciendo:","number":2,"id":4721},{"verse":"Atarot, Dibón, Jazer, Nimra, Hesbón, Eleale, Sebam, Nebo y Beón,","number":3,"id":4722},{"verse":"la tierra que Jehová hirió delante de la congregación de Israel, es tierra de ganado, y tus siervos tienen ganado.","number":4,"id":4723},{"verse":"Por tanto, dijeron, si hallamos gracia en tus ojos, dése esta tierra a tus siervos en heredad, y no nos hagas pasar el Jordán.","number":5,"id":4724},{"verse":"Y respondió Moisés a los hijos de Gad y a los hijos de Rubén: ¿Irán vuestros hermanos a la guerra, y vosotros os quedaréis aquí?","number":6,"id":4725},{"verse":"¿Y por qué desanimáis a los hijos de Israel, para que no pasen a la tierra que les ha dado Jehová?","number":7,"id":4726},{"verse":"Así hicieron vuestros padres, cuando los envié desde Cades- barnea para que viesen la tierra.","number":8,"id":4727},{"verse":"Subieron hasta el torrente de Escol, y después que vieron la tierra, desalentaron a los hijos de Israel para que no viniesen a la tierra que Jehová les había dado.","number":9,"id":4728},{"verse":"Y la ira de Jehová se encendió entonces, y juró diciendo:","number":10,"id":4729},{"verse":"No verán los varones que subieron de Egipto de veinte años arriba, la tierra que prometí con juramento a Abraham, Isaac y Jacob, por cuanto no fueron perfectos en pos de mí;","number":11,"id":4730},{"verse":"excepto Caleb hijo de Jefone cenezeo, y Josué hijo de Nun, que fueron perfectos en pos de Jehová.","number":12,"id":4731},{"verse":"Y la ira de Jehová se encendió contra Israel, y los hizo andar errantes cuarenta años por el desierto, hasta que fue acabada toda aquella generación que había hecho mal delante de Jehová.","number":13,"id":4732},{"verse":"Y he aquí, vosotros habéis sucedido en lugar de vuestros padres, prole de hombres pecadores, para añadir aún a la ira de Jehová contra Israel.","number":14,"id":4733},{"verse":"Si os volviereis de en pos de él, él volverá otra vez a dejaros en el desierto, y destruiréis a todo este pueblo.","number":15,"id":4734},{"verse":"Entonces ellos vinieron a Moisés y dijeron: Edificaremos aquí majadas para nuestro ganado, y ciudades para nuestros niños;","number":16,"id":4735},{"verse":"y nosotros nos armaremos, e iremos con diligencia delante de los hijos de Israel, hasta que los metamos en su lugar; y nuestros niños quedarán en ciudades fortificadas a causa de los moradores del país.","number":17,"id":4736},{"verse":"No volveremos a nuestras casas hasta que los hijos de Israel posean cada uno su heredad.","number":18,"id":4737},{"verse":"Porque no tomaremos heredad con ellos al otro lado del Jordán ni adelante, por cuanto tendremos ya nuestra heredad a este otro lado del Jordán al oriente.","number":19,"id":4738},{"verse":"Entonces les respondió Moisés: Si lo hacéis así, si os disponéis para ir delante de Jehová a la guerra,","number":20,"id":4739},{"verse":"y todos vosotros pasáis armados el Jordán delante de Jehová, hasta que haya echado a sus enemigos de delante de sí,","number":21,"id":4740},{"verse":"y sea el país sojuzgado delante de Jehová; luego volveréis, y seréis libres de culpa para con Jehová, y para con Israel; y esta tierra será vuestra en heredad delante de Jehová.","number":22,"id":4741},{"verse":"Mas si así no lo hacéis, he aquí habréis pecado ante Jehová; y sabed que vuestro pecado os alcanzará.","number":23,"id":4742},{"verse":"Edificaos ciudades para vuestros niños, y majadas para vuestras ovejas, y haced lo que ha declarado vuestra boca.","number":24,"id":4743},{"verse":"Y hablaron los hijos de Gad y los hijos de Rubén a Moisés, diciendo: Tus siervos harán como mi señor ha mandado.","number":25,"id":4744},{"verse":"Nuestros niños, nuestras mujeres, nuestros ganados y todas nuestras bestias, estarán ahí en las ciudades de Galaad;","number":26,"id":4745},{"verse":"y tus siervos, armados todos para la guerra, pasarán delante de Jehová a la guerra, de la manera que mi señor dice.","number":27,"id":4746},{"verse":"Entonces les encomendó Moisés al sacerdote Eleazar, y a Josué hijo de Nun, y a los príncipes de los padres de las tribus de los hijos de Israel.","number":28,"id":4747},{"verse":"Y les dijo Moisés: Si los hijos de Gad y los hijos de Rubén pasan con vosotros el Jordán, armados todos para la guerra delante de Jehová, luego que el país sea sojuzgado delante de vosotros, les daréis la tierra de Galaad en posesión;","number":29,"id":4748},{"verse":"mas si no pasan armados con vosotros, entonces tendrán posesión entre vosotros, en la tierra de Canaán.","number":30,"id":4749},{"verse":"Y los hijos de Gad y los hijos de Rubén respondieron diciendo: Haremos lo que Jehová ha dicho a tus siervos.","number":31,"id":4750},{"verse":"Nosotros pasaremos armados delante de Jehová a la tierra de Canaán, y la posesión de nuestra heredad será a este lado del Jordán.","number":32,"id":4751},{"verse":"Así Moisés dio a los hijos de Gad, a los hijos de Rubén, y a la media tribu de Manasés hijo de José, el reino de Sehón rey amorreo y el reino de Og rey de Basán, la tierra con sus ciudades y sus territorios, las ciudades del país alrededor.","number":33,"id":4752},{"verse":"Y los hijos de Gad edificaron Dibón, Atarot, Aroer,","number":34,"id":4753},{"verse":"Atarot-sofán, Jazer, Jogbeha,","number":35,"id":4754},{"verse":"Bet-nimra y Bet-arán, ciudades fortificadas; hicieron también majadas para ovejas.","number":36,"id":4755},{"verse":"Y los hijos de Rubén edificaron Hesbón, Eleale, Quiriataim,","number":37,"id":4756},{"verse":"Nebo, Baal-meón (mudados los nombres) y Sibma; y pusieron nombres a las ciudades que edificaron.","number":38,"id":4757},{"verse":"Y los hijos de Maquir hijo de Manasés fueron a Galaad, y la tomaron, y echaron al amorreo que estaba en ella.","number":39,"id":4758},{"verse":"Y Moisés dio Galaad a Maquir hijo de Manasés, el cual habitó en ella.","number":40,"id":4759},{"verse":"También Jair hijo de Manasés fue y tomó sus aldeas, y les puso por nombre Havot-jair.","number":41,"id":4760},{"verse":"Asimismo Noba fue y tomó Kenat y sus aldeas, y lo llamó Noba, conforme a su nombre.","number":42,"id":4761}]}