{"testament":"old","name":"Numeros","num_chapters":36,"chapter":17,"vers":[{"verse":"Luego habló Jehová a Moisés, diciendo:","number":1,"study":"La vara de Aarón florece","id":4246},{"verse":"Habla a los hijos de Israel, y toma de ellos una vara por cada casa de los padres, de todos los príncipes de ellos, doce varas conforme a las casas de sus padres; y escribirás el nombre de cada uno sobre su vara.","number":2,"id":4247},{"verse":"Y escribirás el nombre de Aarón sobre la vara de Leví; porque cada jefe de familia de sus padres tendrá una vara.","number":3,"id":4248},{"verse":"Y las pondrás en el tabernáculo de reunión delante del testimonio, donde yo me manifestaré a vosotros.","number":4,"id":4249},{"verse":"Y florecerá la vara del varón que yo escoja, y haré cesar de delante de mí las quejas de los hijos de Israel con que murmuran contra vosotros.","number":5,"id":4250},{"verse":"Y Moisés habló a los hijos de Israel, y todos los príncipes de ellos le dieron varas; cada príncipe por las casas de sus padres una vara, en total doce varas; y la vara de Aarón estaba entre las varas de ellos.","number":6,"id":4251},{"verse":"Y Moisés puso las varas delante de Jehová en el tabernáculo del testimonio.","number":7,"id":4252},{"verse":"Y aconteció que el día siguiente vino Moisés al tabernáculo del testimonio; y he aquí que la vara de Aarón de la casa de Leví había reverdecido, y echado flores, y arrojado renuevos, y producido almendras.","number":8,"id":4253},{"verse":"Entonces sacó Moisés todas las varas de delante de Jehová a todos los hijos de Israel; y ellos lo vieron, y tomaron cada uno su vara.","number":9,"id":4254},{"verse":"Y Jehová dijo a Moisés: Vuelve la vara de Aarón delante del testimonio, para que se guarde por señal a los hijos rebeldes; y harás cesar sus quejas de delante de mí, para que no mueran.","number":10,"id":4255},{"verse":"E hizo Moisés como le mandó Jehová, así lo hizo.","number":11,"id":4256},{"verse":"Entonces los hijos de Israel hablaron a Moisés, diciendo: He aquí nosotros somos muertos, perdidos somos, todos nosotros somos perdidos.","number":12,"id":4257},{"verse":"Cualquiera que se acercare, el que viniere al tabernáculo de Jehová, morirá. ¿Acabaremos por perecer todos?","number":13,"id":4258}]}