{"testament":"old","name":"Numeros","num_chapters":36,"chapter":25,"vers":[{"verse":"Moraba Israel en Sitim; y el pueblo empezó a fornicar con las hijas de Moab,","number":1,"study":"Israel acude a Baal-peor","id":4473},{"verse":"las cuales invitaban al pueblo a los sacrificios de sus dioses; y el pueblo comió, y se inclinó a sus dioses.","number":2,"id":4474},{"verse":"Así acudió el pueblo a Baal-peor; y el furor de Jehová se encendió contra Israel.","number":3,"id":4475},{"verse":"Y Jehová dijo a Moisés: Toma a todos los príncipes del pueblo, y ahórcalos ante Jehová delante del sol, y el ardor de la ira de Jehová se apartará de Israel.","number":4,"id":4476},{"verse":"Entonces Moisés dijo a los jueces de Israel: Matad cada uno a aquellos de los vuestros que se han juntado con Baal-peor.","number":5,"id":4477},{"verse":"Y he aquí un varón de los hijos de Israel vino y trajo una madianita a sus hermanos, a ojos de Moisés y de toda la congregación de los hijos de Israel, mientras lloraban ellos a la puerta del tabernáculo de reunión.","number":6,"id":4478},{"verse":"Y lo vio Finees hijo de Eleazar, hijo del sacerdote Aarón, y se levantó de en medio de la congregación, y tomó una lanza en su mano;","number":7,"id":4479},{"verse":"y fue tras el varón de Israel a la tienda, y los alanceó a ambos, al varón de Israel, y a la mujer por su vientre. Y cesó la mortandad de los hijos de Israel.","number":8,"id":4480},{"verse":"Y murieron de aquella mortandad veinticuatro mil.","number":9,"id":4481},{"verse":"Entonces Jehová habló a Moisés, diciendo:","number":10,"id":4482},{"verse":"Finees hijo de Eleazar, hijo del sacerdote Aarón, ha hecho apartar mi furor de los hijos de Israel, llevado de celo entre ellos; por lo cual yo no he consumido en mi celo a los hijos de Israel.","number":11,"id":4483},{"verse":"Por tanto diles: He aquí yo establezco mi pacto de paz con él;","number":12,"id":4484},{"verse":"y tendrá él, y su descendencia después de él, el pacto del sacerdocio perpetuo, por cuanto tuvo celo por su Dios e hizo expiación por los hijos de Israel.","number":13,"id":4485},{"verse":"Y el nombre del varón que fue muerto con la madianita era Zimri hijo de Salu, jefe de una familia de la tribu de Simeón.","number":14,"id":4486},{"verse":"Y el nombre de la mujer madianita muerta era Cozbi hija de Zur, príncipe de pueblos, padre de familia en Madián.","number":15,"id":4487},{"verse":"Y Jehová habló a Moisés, diciendo:","number":16,"id":4488},{"verse":"Hostigad a los madianitas, y heridlos,","number":17,"id":4489},{"verse":"por cuanto ellos os afligieron a vosotros con sus ardides con que os han engañado en lo tocante a Baal-peor, y en lo tocante a Cozbi hija del príncipe de Madián, su hermana, la cual fue muerta el día de la mortandad por causa de Baal-peor.","number":18,"id":4490}]}