{"testament":"old","name":"Numeros","num_chapters":36,"chapter":5,"vers":[{"verse":"Jehová habló a Moisés, diciendo:","number":1,"study":"Todo inmundo es echado fuera del campamento","id":3794},{"verse":"Manda a los hijos de Israel que echen del campamento a todo leproso, y a todos los que padecen flujo de semen, y a todo contaminado con muerto.","number":2,"id":3795},{"verse":"Así a hombres como a mujeres echaréis; fuera del campamento los echaréis, para que no contaminen el campamento de aquellos entre los cuales yo habito.","number":3,"id":3796},{"verse":"Y lo hicieron así los hijos de Israel, y los echaron fuera del campamento; como Jehová dijo a Moisés, así lo hicieron los hijos de Israel.","number":4,"id":3797},{"verse":"Además habló Jehová a Moisés, diciendo:","number":5,"study":"Ley sobre la restitución","id":3798},{"verse":"Di a los hijos de Israel: El hombre o la mujer que cometiere alguno de todos los pecados con que los hombres prevarican contra Jehová y delinquen,","number":6,"id":3799},{"verse":"aquella persona confesará el pecado que cometió, y compensará enteramente el daño, y añadirá sobre ello la quinta parte, y lo dará a aquel contra quien pecó.","number":7,"id":3800},{"verse":"Y si aquel hombre no tuviere pariente al cual sea resarcido el daño, se dará la indemnización del agravio a Jehová entregándola al sacerdote, además del carnero de las expiaciones, con el cual hará expiación por él.","number":8,"id":3801},{"verse":"Toda ofrenda de todas las cosas santas que los hijos de Israel presentaren al sacerdote, suya será.","number":9,"id":3802},{"verse":"Y lo santificado de cualquiera será suyo; asimismo lo que cualquiera diere al sacerdote, suyo será.","number":10,"id":3803},{"verse":"También Jehová habló a Moisés, diciendo:","number":11,"study":"Ley sobre los celos","id":3804},{"verse":"Habla a los hijos de Israel y diles: Si la mujer de alguno se descarriare, y le fuere infiel,","number":12,"id":3805},{"verse":"y alguno cohabitare con ella, y su marido no lo hubiese visto por haberse ella amancillado ocultamente, ni hubiere testigo contra ella, ni ella hubiere sido sorprendida en el acto;","number":13,"id":3806},{"verse":"si viniere sobre él espíritu de celos, y tuviere celos de su mujer, habiéndose ella amancillado; o viniere sobre él espíritu de celos, y tuviere celos de su mujer, no habiéndose ella amancillado;","number":14,"id":3807},{"verse":"entonces el marido traerá su mujer al sacerdote, y con ella traerá su ofrenda, la décima parte de un efa   de harina de cebada; no echará sobre ella aceite, ni pondrá sobre ella incienso, porque es ofrenda de celos, ofrenda recordativa, que trae a la memoria el pecado.","number":15,"id":3808},{"verse":"Y el sacerdote hará que ella se acerque y se ponga delante de Jehová.","number":16,"id":3809},{"verse":"Luego tomará el sacerdote del agua santa en un vaso de barro; tomará también el sacerdote del polvo que hubiere en el suelo del tabernáculo, y lo echará en el agua.","number":17,"id":3810},{"verse":"Y hará el sacerdote estar en pie a la mujer delante de Jehová, y descubrirá la cabeza de la mujer, y pondrá sobre sus manos la ofrenda recordativa, que es la ofrenda de celos; y el sacerdote tendrá en la mano las aguas amargas que acarrean maldición.","number":18,"id":3811},{"verse":"Y el sacerdote la conjurará y le dirá: Si ninguno ha dormido contigo, y si no te has apartado de tu marido a inmundicia, libre seas de estas aguas amargas que traen maldición;","number":19,"id":3812},{"verse":"mas si te has descarriado de tu marido y te has amancillado, y ha cohabitado contigo alguno fuera de tu marido","number":20,"id":3813},{"verse":"(el sacerdote conjurará a la mujer con juramento de maldición, y dirá a la mujer): Jehová te haga maldición y execración en medio de tu pueblo, haciendo Jehová que tu muslo caiga y que tu vientre se hinche;","number":21,"id":3814},{"verse":"y estas aguas que dan maldición entren en tus entrañas, y hagan hinchar tu vientre y caer tu muslo. Y la mujer dirá: Amén, amén.","number":22,"id":3815},{"verse":"El sacerdote escribirá estas maldiciones en un libro, y las borrará con las aguas amargas;","number":23,"id":3816},{"verse":"y dará a beber a la mujer las aguas amargas que traen maldición; y las aguas que obran maldición entrarán en ella para amargar.","number":24,"id":3817},{"verse":"Después el sacerdote tomará de la mano de la mujer la ofrenda de los celos, y la mecerá delante de Jehová, y la ofrecerá delante del altar.","number":25,"id":3818},{"verse":"Y tomará el sacerdote un puñado de la ofrenda en memoria de ella, y lo quemará sobre el altar, y después dará a beber las aguas a la mujer.","number":26,"id":3819},{"verse":"Le dará, pues, a beber las aguas; y si fuere inmunda y hubiere sido infiel a su marido, las aguas que obran maldición entrarán en ella para amargar, y su vientre se hinchará y caerá su muslo; y la mujer será maldición en medio de su pueblo.","number":27,"id":3820},{"verse":"Mas si la mujer no fuere inmunda, sino que estuviere limpia, ella será libre, y será fecunda.","number":28,"id":3821},{"verse":"Esta es la ley de los celos, cuando la mujer cometiere infidelidad contra su marido, y se amancillare;","number":29,"id":3822},{"verse":"o del marido sobre el cual pasare espíritu de celos, y tuviere celos de su mujer; la presentará entonces delante de Jehová, y el sacerdote ejecutará en ella toda esta ley.","number":30,"id":3823},{"verse":"El hombre será libre de iniquidad, y la mujer llevará su pecado.","number":31,"id":3824}]}