{"testament":"old","name":"Numeros","num_chapters":36,"chapter":12,"vers":[{"verse":"María y Aarón hablaron contra Moisés a causa de la mujer cusita que había tomado; porque él había tomado mujer cusita.","number":1,"study":"María y Aarón murmuran contra Moisés","id":4061},{"verse":"Y dijeron: ¿Solamente por Moisés ha hablado Jehová? ¿No ha hablado también por nosotros? Y lo oyó Jehová.","number":2,"id":4062},{"verse":"Y aquel varón Moisés era muy manso, más que todos los hombres que había sobre la tierra.","number":3,"id":4063},{"verse":"Luego dijo Jehová a Moisés, a Aarón y a María: Salid vosotros tres al tabernáculo de reunión. Y salieron ellos tres.","number":4,"id":4064},{"verse":"Entonces Jehová descendió en la columna de la nube, y se puso a la puerta del tabernáculo, y llamó a Aarón y a María; y salieron ambos.","number":5,"id":4065},{"verse":"Y él les dijo: Oíd ahora mis palabras. Cuando haya entre vosotros profeta de Jehová, le apareceré en visión, en sueños hablaré con él.","number":6,"id":4066},{"verse":"No así a mi siervo Moisés, que es fiel en toda mi casa.","number":7,"id":4067},{"verse":"Cara a cara hablaré con él, y claramente, y no por figuras; y verá la apariencia de Jehová. ¿Por qué, pues, no tuvisteis temor de hablar contra mi siervo Moisés?","number":8,"id":4068},{"verse":"Entonces la ira de Jehová se encendió contra ellos; y se fue.","number":9,"id":4069},{"verse":"Y la nube se apartó del tabernáculo, y he aquí que María estaba leprosa como la nieve; y miró Aarón a María, y he aquí que estaba leprosa.","number":10,"id":4070},{"verse":"Y dijo Aarón a Moisés: ¡Ah! señor mío, no pongas ahora sobre nosotros este pecado; porque locamente hemos actuado, y hemos pecado.","number":11,"id":4071},{"verse":"No quede ella ahora como el que nace muerto, que al salir del vientre de su madre, tiene ya medio consumida su carne.","number":12,"id":4072},{"verse":"Entonces Moisés clamó a Jehová, diciendo: Te ruego, oh Dios, que la sanes ahora.","number":13,"id":4073},{"verse":"Respondió Jehová a Moisés: Pues si su padre hubiera escupido en su rostro, ¿no se avergonzaría por siete días? Sea echada fuera del campamento por siete días, y después volverá a la congregación.","number":14,"id":4074},{"verse":"Así María fue echada del campamento siete días; y el pueblo no pasó adelante hasta que se reunió María con ellos.","number":15,"id":4075},{"verse":"Después el pueblo partió de Hazerot, y acamparon en el desierto de Parán.","number":16,"id":4076}]}