{"testament":"old","name":"Numeros","num_chapters":36,"chapter":9,"vers":[{"verse":"Habló Jehová a Moisés en el desierto de Sinaí, en el segundo año de su salida de la tierra de Egipto, en el mes primero, diciendo:","number":1,"study":"Celebración de la pascua","id":3967},{"verse":"Los hijos de Israel celebrarán la pascua a su tiempo.","number":2,"id":3968},{"verse":"El decimocuarto día de este mes, entre las dos tardes, la celebraréis a su tiempo; conforme a todos sus ritos y conforme a todas sus leyes la celebraréis.","number":3,"id":3969},{"verse":"Y habló Moisés a los hijos de Israel para que celebrasen la pascua.","number":4,"id":3970},{"verse":"Celebraron la pascua en el mes primero, a los catorce días del mes, entre las dos tardes, en el desierto de Sinaí; conforme a todas las cosas que mandó Jehová a Moisés, así hicieron los hijos de Israel.","number":5,"id":3971},{"verse":"Pero hubo algunos que estaban inmundos a causa de muerto, y no pudieron celebrar la pascua aquel día; y vinieron delante de Moisés y delante de Aarón aquel día,","number":6,"id":3972},{"verse":"y le dijeron aquellos hombres: Nosotros estamos inmundos por causa de muerto; ¿por qué seremos impedidos de ofrecer ofrenda a Jehová a su tiempo entre los hijos de Israel?","number":7,"id":3973},{"verse":"Y Moisés les respondió: Esperad, y oiré lo que ordena Jehová acerca de vosotros.","number":8,"id":3974},{"verse":"Y Jehová habló a Moisés, diciendo:","number":9,"id":3975},{"verse":"Habla a los hijos de Israel, diciendo: Cualquiera de vosotros o de vuestros descendientes, que estuviere inmundo por causa de muerto o estuviere de viaje lejos, celebrará la pascua a Jehová.","number":10,"id":3976},{"verse":"En el mes segundo, a los catorce días del mes, entre las dos tardes, la celebrarán; con panes sin levadura y hierbas amargas la comerán.","number":11,"id":3977},{"verse":"No dejarán del animal sacrificado para la mañana, ni quebrarán hueso de él; conforme a todos los ritos de la pascua la celebrarán.","number":12,"id":3978},{"verse":"Mas el que estuviere limpio, y no estuviere de viaje, si dejare de celebrar la pascua, la tal persona será cortada de entre su pueblo; por cuanto no ofreció a su tiempo la ofrenda de Jehová, el tal hombre llevará su pecado.","number":13,"id":3979},{"verse":"Y si morare con vosotros extranjero, y celebrare la pascua a Jehová, conforme al rito de la pascua y conforme a sus leyes la celebrará; un mismo rito tendréis, tanto el extranjero como el natural de la tierra.","number":14,"id":3980},{"verse":"El día que el tabernáculo fue erigido, la nube cubrió el tabernáculo sobre la tienda del testimonio; y a la tarde había sobre el tabernáculo como una apariencia de fuego, hasta la mañana.","number":15,"study":"La nube sobre el tabernáculo","id":3981},{"verse":"Así era continuamente: la nube lo cubría de día, y de noche la apariencia de fuego.","number":16,"id":3982},{"verse":"Cuando se alzaba la nube del tabernáculo, los hijos de Israel partían; y en el lugar donde la nube paraba, allí acampaban los hijos de Israel.","number":17,"id":3983},{"verse":"Al mandato de Jehová los hijos de Israel partían, y al mandato de Jehová acampaban; todos los días que la nube estaba sobre el tabernáculo, permanecían acampados.","number":18,"id":3984},{"verse":"Cuando la nube se detenía sobre el tabernáculo muchos días, entonces los hijos de Israel guardaban la ordenanza de Jehová, y no partían.","number":19,"id":3985},{"verse":"Y cuando la nube estaba sobre el tabernáculo pocos días, al mandato de Jehová acampaban, y al mandato de Jehová partían.","number":20,"id":3986},{"verse":"Y cuando la nube se detenía desde la tarde hasta la mañana, o cuando a la mañana la nube se levantaba, ellos partían; o si había estado un día, y a la noche la nube se levantaba, entonces partían.","number":21,"id":3987},{"verse":"O si dos días, o un mes, o un año, mientras la nube se detenía sobre el tabernáculo permaneciendo sobre él, los hijos de Israel seguían acampados, y no se movían; mas cuando ella se alzaba, ellos partían.","number":22,"id":3988},{"verse":"Al mandato de Jehová acampaban, y al mandato de Jehová partían, guardando la ordenanza de Jehová como Jehová lo había dicho por medio de Moisés.","number":23,"id":3989}]}