{"testament":"old","name":"Numeros","num_chapters":36,"chapter":34,"vers":[{"verse":"Y Jehová habló a Moisés, diciendo:","number":1,"id":4818},{"verse":"Manda a los hijos de Israel y diles: Cuando hayáis entrado en la tierra de Canaán, esto es, la tierra que os ha de caer en herencia, la tierra de Canaán según sus límites,","number":2,"id":4819},{"verse":"tendréis el lado del sur desde el desierto de Zin hasta la frontera de Edom; y será el límite del sur al extremo del Mar Salado hacia el oriente.","number":3,"id":4820},{"verse":"Este límite os irá rodeando desde el sur hasta la subida de Acrabim, y pasará hasta Zin; y se extenderá del sur a Cades- barnea; y continuará a Hasar-adar, y pasará hasta Asmón.","number":4,"id":4821},{"verse":"Rodeará este límite desde Asmón hasta el torrente de Egipto, y sus remates serán al occidente.","number":5,"id":4822},{"verse":"Y el límite occidental será el Mar Grande; este límite será el límite occidental.","number":6,"id":4823},{"verse":"El límite del norte será este: desde el Mar Grande trazaréis al monte de Hor.","number":7,"id":4824},{"verse":"Del monte de Hor trazaréis a la entrada de Hamat, y seguirá aquel límite hasta Zedad;","number":8,"id":4825},{"verse":"y seguirá este límite hasta Zifrón, y terminará en Hazar- enán; este será el límite del norte.","number":9,"id":4826},{"verse":"Por límite al oriente trazaréis desde Hazar-enán hasta Sefam;","number":10,"id":4827},{"verse":"y bajará este límite desde Sefam a Ribla, al oriente de Aín; y descenderá el límite, y llegará a la costa del mar de Cineret, al oriente.","number":11,"id":4828},{"verse":"Después descenderá este límite al Jordán, y terminará en el Mar Salado: esta será vuestra tierra por sus límites alrededor.","number":12,"id":4829},{"verse":"Y mandó Moisés a los hijos de Israel, diciendo: Esta es la tierra que se os repartirá en heredades por sorteo, que mandó Jehová que diese a las nueve tribus, y a la media tribu;","number":13,"id":4830},{"verse":"porque la tribu de los hijos de Rubén según las casas de sus padres, y la tribu de los hijos de Gad según las casas de sus padres, y la media tribu de Manasés, han tomado su heredad.","number":14,"id":4831},{"verse":"Dos tribus y media tomaron su heredad a este lado del Jordán frente a Jericó al oriente, al nacimiento del sol.","number":15,"id":4832},{"verse":"Y habló Jehová a Moisés, diciendo:","number":16,"id":4833},{"verse":"Estos son los nombres de los varones que os repartirán la tierra: El sacerdote Eleazar, y Josué hijo de Nun.","number":17,"id":4834},{"verse":"Tomaréis también de cada tribu un príncipe, para dar la posesión de la tierra.","number":18,"id":4835},{"verse":"Y estos son los nombres de los varones: De la tribu de Judá, Caleb hijo de Jefone.","number":19,"id":4836},{"verse":"De la tribu de los hijos de Simeón, Semuel hijo de Amiud.","number":20,"id":4837},{"verse":"De la tribu de Benjamín, Elidad hijo de Quislón.","number":21,"id":4838},{"verse":"De la tribu de los hijos de Dan, el príncipe Buqui hijo de Jogli.","number":22,"id":4839},{"verse":"De los hijos de José: de la tribu de los hijos de Manasés, el príncipe Haniel hijo de Efod,","number":23,"id":4840},{"verse":"y de la tribu de los hijos de Efraín, el príncipe Kemuel hijo de Siftán.","number":24,"id":4841},{"verse":"De la tribu de los hijos de Zabulón, el príncipe Elizafán hijo de Parnac.","number":25,"id":4842},{"verse":"De la tribu de los hijos de Isacar, el príncipe Paltiel hijo de Azán.","number":26,"id":4843},{"verse":"De la tribu de los hijos de Aser, el príncipe Ahiud hijo de Selomi.","number":27,"id":4844},{"verse":"Y de la tribu de los hijos de Neftalí, el príncipe Pedael hijo de Amiud.","number":28,"id":4845},{"verse":"A éstos mandó Jehová que hiciesen la repartición de las heredades a los hijos de Israel en la tierra de Canaán.","number":29,"id":4846}]}