{"testament":"old","name":"Numeros","num_chapters":36,"chapter":27,"vers":[{"verse":"Vinieron las hijas de Zelofehad hijo de Hefer, hijo de Galaad, hijo de Maquir, hijo de Manasés, de las familias de Manasés hijo de José, los nombres de las cuales eran Maala, Noa, Hogla, Milca y Tirsa;","number":1,"study":"Petición de las hijas de Zelofehad","id":4556},{"verse":"y se presentaron delante de Moisés y delante del sacerdote Eleazar, y delante de los príncipes y de toda la congregación, a la puerta del tabernáculo de reunión, y dijeron:","number":2,"id":4557},{"verse":"Nuestro padre murió en el desierto; y él no estuvo en la compañía de los que se juntaron contra Jehová en el grupo de Coré, sino que en su propio pecado murió, y no tuvo hijos.","number":3,"id":4558},{"verse":"¿Por qué será quitado el nombre de nuestro padre de entre su familia, por no haber tenido hijo? Danos heredad entre los hermanos de nuestro padre.","number":4,"id":4559},{"verse":"Y Moisés llevó su causa delante de Jehová.","number":5,"id":4560},{"verse":"Y Jehová respondió a Moisés, diciendo:","number":6,"id":4561},{"verse":"Bien dicen las hijas de Zelofehad; les darás la posesión de una heredad entre los hermanos de su padre, y traspasarás la heredad de su padre a ellas.","number":7,"id":4562},{"verse":"Y a los hijos de Israel hablarás, diciendo: Cuando alguno muriere sin hijos, traspasaréis su herencia a su hija.","number":8,"id":4563},{"verse":"Si no tuviere hija, daréis su herencia a sus hermanos;","number":9,"id":4564},{"verse":"y si no tuviere hermanos, daréis su herencia a los hermanos de su padre.","number":10,"id":4565},{"verse":"Y si su padre no tuviere hermanos, daréis su herencia a su pariente más cercano de su linaje, y de éste será; y para los hijos de Israel esto será por estatuto de derecho, como Jehová mandó a Moisés.","number":11,"id":4566},{"verse":"Jehová dijo a Moisés: Sube a este monte Abarim, y verás la tierra que he dado a los hijos de Israel.","number":12,"study":"Josué es designado como sucesor de Moisés","id":4567},{"verse":"Y después que la hayas visto, tú también serás reunido a tu pueblo, como fue reunido tu hermano Aarón.","number":13,"id":4568},{"verse":"Pues fuisteis rebeldes a mi mandato en el desierto de Zin, en la rencilla de la congregación, no santificándome en las aguas a ojos de ellos. Estas son las aguas de la rencilla de Cades en el desierto de Zin.","number":14,"id":4569},{"verse":"Entonces respondió Moisés a Jehová, diciendo:","number":15,"id":4570},{"verse":"Ponga Jehová, Dios de los espíritus de toda carne, un varón sobre la congregación,","number":16,"id":4571},{"verse":"que salga delante de ellos y que entre delante de ellos, que los saque y los introduzca, para que la congregación de Jehová no sea como ovejas sin pastor.","number":17,"id":4572},{"verse":"Y Jehová dijo a Moisés: Toma a Josué hijo de Nun, varón en el cual hay espíritu, y pondrás tu mano sobre él;","number":18,"id":4573},{"verse":"y lo pondrás delante del sacerdote Eleazar, y delante de toda la congregación; y le darás el cargo en presencia de ellos.","number":19,"id":4574},{"verse":"Y pondrás de tu dignidad sobre él, para que toda la congregación de los hijos de Israel le obedezca.","number":20,"id":4575},{"verse":"El se pondrá delante del sacerdote Eleazar, y le consultará por el juicio del Urim  delante de Jehová; por el dicho de él saldrán, y por el dicho de él entrarán, él y todos los hijos de Israel con él, y toda la congregación.","number":21,"id":4576},{"verse":"Y Moisés hizo como Jehová le había mandado, pues tomó a Josué y lo puso delante del sacerdote Eleazar, y de toda la congregación;","number":22,"id":4577},{"verse":"y puso sobre él sus manos, y le dio el cargo, como Jehová había mandado por mano de Moisés.","number":23,"id":4578}]}