{"testament":"old","name":"Oseas","num_chapters":14,"chapter":13,"vers":[{"verse":"Cuando Efraín hablaba, hubo temor; fue exaltado en Israel; mas pecó en Baal, y murió.","number":1,"study":"Destrucción total de Efraín predicha","id":22267},{"verse":"Y ahora añadieron a su pecado, y de su plata se han hecho según su entendimiento imágenes de fundición, ídolos, toda obra de artífices, acerca de los cuales dicen a los hombres que sacrifican, que besen los becerros.","number":2,"id":22268},{"verse":"Por tanto, serán como la niebla de la mañana, y como el rocío de la madrugada que se pasa; como el tamo que la tempestad arroja de la era, y como el humo que sale de la chimenea.","number":3,"id":22269},{"verse":"Mas yo soy Jehová tu Dios desde la tierra de Egipto; no conocerás, pues, otro dios fuera de mí, ni otro salvador sino a mí.","number":4,"id":22270},{"verse":"Yo te conocí en el desierto, en tierra seca.","number":5,"id":22271},{"verse":"En sus pastos se saciaron, y repletos, se ensoberbeció su corazón; por esta causa se olvidaron de mí.","number":6,"id":22272},{"verse":"Por tanto, yo seré para ellos como león; como un leopardo en el camino los acecharé.","number":7,"id":22273},{"verse":"Como osa que ha perdido los hijos los encontraré, y desgarraré las fibras de su corazón, y allí los devoraré como león; fiera del campo los despedazará.","number":8,"id":22274},{"verse":"Te perdiste, oh Israel, mas en mí está tu ayuda.","number":9,"id":22275},{"verse":"¿Dónde está tu rey, para que te guarde con todas tus ciudades; y tus jueces, de los cuales dijiste: Dame rey y príncipes?","number":10,"id":22276},{"verse":"Te di rey en mi furor, y te lo quité en mi ira.","number":11,"id":22277},{"verse":"Atada está la maldad de Efraín; su pecado está guardado.","number":12,"id":22278},{"verse":"Dolores de mujer que da a luz le vendrán; es un hijo no sabio, porque ya hace tiempo que no debiera detenerse al punto mismo de nacer.","number":13,"id":22279},{"verse":"De la mano del Seol los redimiré, los libraré de la muerte. Oh muerte, yo seré tu muerte; y seré tu destrucción, oh Seol; la compasión será escondida de mi vista.","number":14,"id":22280},{"verse":"Aunque él fructifique entre los hermanos, vendrá el solano, viento de Jehová; se levantará desde el desierto, y se secará su manantial, y se agotará su fuente; él saqueará el tesoro de todas sus preciosas alhajas.","number":15,"id":22281},{"verse":"Samaria será asolada, porque se rebeló contra su Dios; caerán a espada; sus niños serán estrellados, y sus mujeres encintas serán abiertas.","number":16,"id":22282}]}