{"testament":"old","name":"Oseas","num_chapters":14,"chapter":10,"vers":[{"verse":"Israel es una frondosa viña, que da abundante fruto para sí mismo; conforme a la abundancia de su fruto multiplicó también los altares, conforme a la bondad de su tierra aumentaron sus ídolos.","number":1,"id":22226},{"verse":"Está dividido su corazón. Ahora serán hallados culpables; Jehová demolerá sus altares, destruirá sus ídolos.","number":2,"id":22227},{"verse":"Seguramente dirán ahora: No tenemos rey, porque no temimos a Jehová; ¿y qué haría el rey por nosotros?","number":3,"id":22228},{"verse":"Han hablado palabras jurando en vano al hacer pacto; por tanto, el juicio florecerá como ajenjo en los surcos del campo.","number":4,"id":22229},{"verse":"Por las becerras de Bet-avén serán atemorizados los moradores de Samaria; porque su pueblo lamentará a causa del becerro, y sus sacerdotes que en él se regocijaban por su gloria, la cual será disipada.","number":5,"id":22230},{"verse":"Aun será él llevado a Asiria como presente al rey Jareb; Efraín será avergonzado, e Israel se avergonzará de su consejo.","number":6,"id":22231},{"verse":"De Samaria fue cortado su rey como espuma sobre la superficie de las aguas.","number":7,"id":22232},{"verse":"Y los lugares altos de Avén serán destruidos, el pecado de Israel; crecerá sobre sus altares espino y cardo. Y dirán a los montes: Cubridnos; y a los collados: Caed sobre nosotros.","number":8,"id":22233},{"verse":"Desde los días de Gabaa has pecado, oh Israel; allí estuvieron; no los tomó la batalla en Gabaa contra los inicuos.","number":9,"id":22234},{"verse":"Y los castigaré cuando lo desee; y pueblos se juntarán sobre ellos cuando sean atados por su doble crimen.","number":10,"id":22235},{"verse":"Efraín es novilla domada, que le gusta trillar, mas yo pasaré sobre su lozana cerviz; haré llevar yugo a Efraín; arará Judá, quebrará sus terrones Jacob.","number":11,"id":22236},{"verse":"Sembrad para vosotros en justicia, segad para vosotros en misericordia; haced para vosotros barbecho; porque es el tiempo de buscar a Jehová, hasta que venga y os enseñe justicia.","number":12,"id":22237},{"verse":"Habéis arado impiedad, y segasteis iniquidad; comeréis fruto de mentira, porque confiaste en tu camino y en la multitud de tus valientes.","number":13,"id":22238},{"verse":"Por tanto, en tus pueblos se levantará alboroto, y todas tus fortalezas serán destruidas, como destruyó Salmán a Bet-arbel en el día de la batalla, cuando la madre fue destrozada con los hijos.","number":14,"id":22239},{"verse":"Así hará a vosotros Bet-el, por causa de vuestra gran maldad; a la mañana será del todo cortado el rey de Israel.","number":15,"id":22240}]}