{"testament":"old","name":"Proverbios","num_chapters":31,"chapter":5,"vers":[{"verse":"Hijo mío, está atento a mi sabiduría, Y a mi inteligencia inclina tu oído,","number":1,"study":"Amonestación contra la impureza","id":16519},{"verse":"Para que guardes consejo, Y tus labios conserven la ciencia.","number":2,"id":16520},{"verse":"Porque los labios de la mujer extraña destilan miel, Y su paladar es más blando que el aceite;","number":3,"id":16521},{"verse":"Mas su fin es amargo como el ajenjo, Agudo como espada de dos filos.","number":4,"id":16522},{"verse":"Sus pies descienden a la muerte; Sus pasos conducen al Seol.","number":5,"id":16523},{"verse":"Sus caminos son inestables; no los conocerás, Si no considerares el camino de vida.","number":6,"id":16524},{"verse":"Ahora pues, hijos, oídme, Y no os apartéis de las razones de mi boca.","number":7,"id":16525},{"verse":"Aleja de ella tu camino, Y no te acerques a la puerta de su casa;","number":8,"id":16526},{"verse":"Para que no des a los extraños tu honor, Y tus años al cruel;","number":9,"id":16527},{"verse":"No sea que extraños se sacien de tu fuerza, Y tus trabajos estén en casa del extraño;","number":10,"id":16528},{"verse":"Y gimas al final, Cuando se consuma tu carne y tu cuerpo,","number":11,"id":16529},{"verse":"Y digas: ¡Cómo aborrecí el consejo, Y mi corazón menospreció la reprensión;","number":12,"id":16530},{"verse":"No oí la voz de los que me instruían, Y a los que me enseñaban no incliné mi oído!","number":13,"id":16531},{"verse":"Casi en todo mal he estado, En medio de la sociedad y de la congregación.","number":14,"id":16532},{"verse":"Bebe el agua de tu misma cisterna, Y los raudales de tu propio pozo.","number":15,"id":16533},{"verse":"¿Se derramarán tus fuentes por las calles, Y tus corrientes de aguas por las plazas?","number":16,"id":16534},{"verse":"Sean para ti solo, Y no para los extraños contigo.","number":17,"id":16535},{"verse":"Sea bendito tu manantial, Y alégrate con la mujer de tu juventud,","number":18,"id":16536},{"verse":"Como cierva amada y graciosa gacela. Sus caricias te satisfagan en todo tiempo, Y en su amor recréate siempre.","number":19,"id":16537},{"verse":"¿Y por qué, hijo mío, andarás ciego con la mujer ajena, Y abrazarás el seno de la extraña?","number":20,"id":16538},{"verse":"Porque los caminos del hombre están ante los ojos de Jehová, Y él considera todas sus veredas.","number":21,"id":16539},{"verse":"Prenderán al impío sus propias iniquidades, Y retenido será con las cuerdas de su pecado.","number":22,"id":16540},{"verse":"El morirá por falta de corrección, Y errará por lo inmenso de su locura.","number":23,"id":16541}]}