{"testament":"old","name":"Proverbios","num_chapters":31,"chapter":9,"vers":[{"verse":"La sabiduría edificó su casa, Labró sus siete columnas.","number":1,"study":"La sabiduría y la mujer insensata","id":16640},{"verse":"Mató sus víctimas, mezcló su vino, Y puso su mesa.","number":2,"id":16641},{"verse":"Envió sus criadas; Sobre lo más alto de la ciudad clamó.","number":3,"id":16642},{"verse":"Dice a cualquier simple: Ven acá. A los faltos de cordura dice:","number":4,"id":16643},{"verse":"Venid, comed mi pan, Y bebed del vino que yo he mezclado.","number":5,"id":16644},{"verse":"Dejad las simplezas, y vivid, Y andad por el camino de la inteligencia.","number":6,"id":16645},{"verse":"El que corrige al escarnecedor, se acarrea afrenta; El que reprende al impío, se atrae mancha.","number":7,"id":16646},{"verse":"No reprendas al escarnecedor, para que no te aborrezca; Corrige al sabio, y te amará.","number":8,"id":16647},{"verse":"Da al sabio, y será más sabio; Enseña al justo, y aumentará su saber.","number":9,"id":16648},{"verse":"El temor de Jehová es el principio de la sabiduría, Y el conocimiento del Santísimo es la inteligencia.","number":10,"id":16649},{"verse":"Porque por mí se aumentarán tus días, Y años de vida se te añadirán.","number":11,"id":16650},{"verse":"Si fueres sabio, para ti lo serás; Y si fueres escarnecedor, pagarás tú solo.","number":12,"id":16651},{"verse":"La mujer insensata es alborotadora; Es simple e ignorante.","number":13,"id":16652},{"verse":"Se sienta en una silla a la puerta de su casa, En los lugares altos de la ciudad,","number":14,"id":16653},{"verse":"Para llamar a los que pasan por el camino, Que van por sus caminos derechos.","number":15,"id":16654},{"verse":"Dice a cualquier simple: Ven acá. A los faltos de cordura dijo:","number":16,"id":16655},{"verse":"Las aguas hurtadas son dulces, Y el pan comido en oculto es sabroso.","number":17,"id":16656},{"verse":"Y no saben que allí están los muertos; Que sus convidados están en lo profundo del Seol.","number":18,"id":16657}]}