{"testament":"old","name":"Proverbios","num_chapters":31,"chapter":11,"vers":[{"verse":"El peso falso es abominación a Jehová; Mas la pesa cabal le agrada.","number":1,"id":16690},{"verse":"Cuando viene la soberbia, viene también la deshonra; Mas con los humildes está la sabiduría.","number":2,"id":16691},{"verse":"La integridad de los rectos los encaminará; Pero destruirá a los pecadores la perversidad de ellos.","number":3,"id":16692},{"verse":"No aprovecharán las riquezas en el día de la ira; Mas la justicia librará de muerte.","number":4,"id":16693},{"verse":"La justicia del perfecto enderezará su camino; Mas el impío por su impiedad caerá.","number":5,"id":16694},{"verse":"La justicia de los rectos los librará; Mas los pecadores serán atrapados en su pecado.","number":6,"id":16695},{"verse":"Cuando muere el hombre impío, perece su esperanza; Y la expectación de los malos perecerá.","number":7,"id":16696},{"verse":"El justo es librado de la tribulación; Mas el impío entra en lugar suyo.","number":8,"id":16697},{"verse":"El hipócrita con la boca daña a su prójimo; Mas los justos son librados con la sabiduría.","number":9,"id":16698},{"verse":"En el bien de los justos la ciudad se alegra; Mas cuando los impíos perecen hay fiesta.","number":10,"id":16699},{"verse":"Por la bendición de los rectos la ciudad será engrandecida; Mas por la boca de los impíos será trastornada.","number":11,"id":16700},{"verse":"El que carece de entendimiento menosprecia a su prójimo; Mas el hombre prudente calla.","number":12,"id":16701},{"verse":"El que anda en chismes descubre el secreto; Mas el de espíritu fiel lo guarda todo.","number":13,"id":16702},{"verse":"Donde no hay dirección sabia, caerá el pueblo; Mas en la multitud de consejeros hay seguridad.","number":14,"id":16703},{"verse":"Con ansiedad será afligido el que sale por fiador de un extraño; Mas el que aborreciere las fianzas vivirá seguro.","number":15,"id":16704},{"verse":"La mujer agraciada tendrá honra, Y los fuertes tendrán riquezas.","number":16,"id":16705},{"verse":"A su alma hace bien el hombre misericordioso; Mas el cruel se atormenta a sí mismo.","number":17,"id":16706},{"verse":"El impío hace obra falsa; Mas el que siembra justicia tendrá galardón firme.","number":18,"id":16707},{"verse":"Como la justicia conduce a la vida, Así el que sigue el mal lo hace para su muerte.","number":19,"id":16708},{"verse":"Abominación son a Jehová los perversos de corazón; Mas los perfectos de camino le son agradables.","number":20,"id":16709},{"verse":"Tarde o temprano, el malo será castigado; Mas la descendencia de los justos será librada.","number":21,"id":16710},{"verse":"Como zarcillo de oro en el hocico de un cerdo Es la mujer hermosa y apartada de razón.","number":22,"id":16711},{"verse":"El deseo de los justos es solamente el bien; Mas la esperanza de los impíos es el enojo.","number":23,"id":16712},{"verse":"Hay quienes reparten, y les es añadido más; Y hay quienes retienen más de lo que es justo, pero vienen a pobreza.","number":24,"id":16713},{"verse":"El alma generosa será prosperada; Y el que saciare, él también será saciado.","number":25,"id":16714},{"verse":"Al que acapara el grano, el pueblo lo maldecirá; Pero bendición será sobre la cabeza del que lo vende.","number":26,"id":16715},{"verse":"El que procura el bien buscará favor; Mas al que busca el mal, éste le vendrá.","number":27,"id":16716},{"verse":"El que confía en sus riquezas caerá; Mas los justos reverdecerán como ramas.","number":28,"id":16717},{"verse":"El que turba su casa heredará viento; Y el necio será siervo del sabio de corazón.","number":29,"id":16718},{"verse":"El fruto del justo es árbol de vida; Y el que gana almas es sabio.","number":30,"id":16719},{"verse":"Ciertamente el justo será recompensado en la tierra; ¡Cuánto más el impío y el pecador!","number":31,"id":16720}]}