{"testament":"old","name":"Proverbios","num_chapters":31,"chapter":16,"vers":[{"verse":"Del hombre son las disposiciones del corazón; Mas de Jehová es la respuesta de la lengua.","number":1,"study":"Proverbios sobre la vida y la conducta","id":16842},{"verse":"Todos los caminos del hombre son limpios en su propia opinión; Pero Jehová pesa los espíritus.","number":2,"id":16843},{"verse":"Encomienda a Jehová tus obras, Y tus pensamientos serán afirmados.","number":3,"id":16844},{"verse":"Todas las cosas ha hecho Jehová para sí mismo, Y aun al impío para el día malo.","number":4,"id":16845},{"verse":"Abominación es a Jehová todo altivo de corazón; Ciertamente no quedará impune.","number":5,"id":16846},{"verse":"Con misericordia y verdad se corrige el pecado, Y con el temor de Jehová los hombres se apartan del mal.","number":6,"id":16847},{"verse":"Cuando los caminos del hombre son agradables a Jehová, Aun a sus enemigos hace estar en paz con él.","number":7,"id":16848},{"verse":"Mejor es lo poco con justicia Que la muchedumbre de frutos sin derecho.","number":8,"id":16849},{"verse":"El corazón del hombre piensa su camino; Mas Jehová endereza sus pasos.","number":9,"id":16850},{"verse":"Oráculo hay en los labios del rey; En juicio no prevaricará su boca.","number":10,"id":16851},{"verse":"Peso y balanzas justas son de Jehová; Obra suya son todas las pesas de la bolsa.","number":11,"id":16852},{"verse":"Abominación es a los reyes hacer impiedad, Porque con justicia será afirmado el trono.","number":12,"id":16853},{"verse":"Los labios justos son el contentamiento de los reyes, Y éstos aman al que habla lo recto.","number":13,"id":16854},{"verse":"La ira del rey es mensajero de muerte; Mas el hombre sabio la evitará.","number":14,"id":16855},{"verse":"En la alegría del rostro del rey está la vida, Y su benevolencia es como nube de lluvia tardía.","number":15,"id":16856},{"verse":"Mejor es adquirir sabiduría que oro preciado; Y adquirir inteligencia vale más que la plata.","number":16,"id":16857},{"verse":"El camino de los rectos se aparta del mal; Su vida guarda el que guarda su camino.","number":17,"id":16858},{"verse":"Antes del quebrantamiento es la soberbia, Y antes de la caída la altivez de espíritu.","number":18,"id":16859},{"verse":"Mejor es humillar el espíritu con los humildes Que repartir despojos con los soberbios.","number":19,"id":16860},{"verse":"El entendido en la palabra hallará el bien, Y el que confía en Jehová es bienaventurado.","number":20,"id":16861},{"verse":"El sabio de corazón es llamado prudente, Y la dulzura de labios aumenta el saber.","number":21,"id":16862},{"verse":"Manantial de vida es el entendimiento al que lo posee; Mas la erudición de los necios es necedad.","number":22,"id":16863},{"verse":"El corazón del sabio hace prudente su boca, Y añade gracia a sus labios.","number":23,"id":16864},{"verse":"Panal de miel son los dichos suaves; Suavidad al alma y medicina para los huesos.","number":24,"id":16865},{"verse":"Hay camino que parece derecho al hombre, Pero su fin es camino de muerte.","number":25,"id":16866},{"verse":"El alma del que trabaja, trabaja para sí, Porque su boca le estimula.","number":26,"id":16867},{"verse":"El hombre perverso cava en busca del mal, Y en sus labios hay como llama de fuego.","number":27,"id":16868},{"verse":"El hombre perverso levanta contienda, Y el chismoso aparta a los mejores amigos.","number":28,"id":16869},{"verse":"El hombre malo lisonjea a su prójimo, Y le hace andar por camino no bueno.","number":29,"id":16870},{"verse":"Cierra sus ojos para pensar perversidades; Mueve sus labios, efectúa el mal.","number":30,"id":16871},{"verse":"Corona de honra es la vejez Que se halla en el camino de justicia.","number":31,"id":16872},{"verse":"Mejor es el que tarda en airarse que el fuerte; Y el que se enseñorea de su espíritu, que el que toma una ciudad.","number":32,"id":16873},{"verse":"La suerte se echa en el regazo; Mas de Jehová es la decisión de ella.","number":33,"id":16874}]}