{"testament":"old","name":"Proverbios","num_chapters":31,"chapter":18,"vers":[{"verse":"Su deseo busca el que se desvía, Y se entremete en todo negocio.","number":1,"id":16903},{"verse":"No toma placer el necio en la inteligencia, Sino en que su corazón se descubra.","number":2,"id":16904},{"verse":"Cuando viene el impío, viene también el menosprecio, Y con el deshonrador la afrenta.","number":3,"id":16905},{"verse":"Aguas profundas son las palabras de la boca del hombre; Y arroyo que rebosa, la fuente de la sabiduría.","number":4,"id":16906},{"verse":"Tener respeto a la persona del impío, Para pervertir el derecho del justo, no es bueno.","number":5,"id":16907},{"verse":"Los labios del necio traen contienda; Y su boca los azotes llama.","number":6,"id":16908},{"verse":"La boca del necio es quebrantamiento para sí, Y sus labios son lazos para su alma.","number":7,"id":16909},{"verse":"Las palabras del chismoso son como bocados suaves, Y penetran hasta las entrañas.","number":8,"id":16910},{"verse":"También el que es negligente en su trabajo Es hermano del hombre disipador.","number":9,"id":16911},{"verse":"Torre fuerte es el nombre de Jehová; A él correrá el justo, y será levantado.","number":10,"id":16912},{"verse":"Las riquezas del rico son su ciudad fortificada, Y como un muro alto en su imaginación.","number":11,"id":16913},{"verse":"Antes del quebrantamiento se eleva el corazón del hombre, Y antes de la honra es el abatimiento.","number":12,"id":16914},{"verse":"Al que responde palabra antes de oír, Le es fatuidad y oprobio.","number":13,"id":16915},{"verse":"El ánimo del hombre soportará su enfermedad; Mas ¿quién sorportará al ánimo angustiado?","number":14,"id":16916},{"verse":"El corazón del entendido adquiere sabiduría; Y el oído de los sabios busca la ciencia.","number":15,"id":16917},{"verse":"La dádiva del hombre le ensancha el camino Y le lleva delante de los grandes.","number":16,"id":16918},{"verse":"Justo parece el primero que aboga por su causa; Pero viene su adversario, y le descubre.","number":17,"id":16919},{"verse":"La suerte pone fin a los pleitos, Y decide entre los poderosos.","number":18,"id":16920},{"verse":"El hermano ofendido es más tenaz que una ciudad fuerte, Y las contiendas de los hermanos son como cerrojos de alcázar.","number":19,"id":16921},{"verse":"Del fruto de la boca del hombre se llenará su vientre; Se saciará del producto de sus labios.","number":20,"id":16922},{"verse":"La muerte y la vida están en poder de la lengua, Y el que la ama comerá de sus frutos.","number":21,"id":16923},{"verse":"El que halla esposa halla el bien, Y alcanza la benevolencia de Jehová.","number":22,"id":16924},{"verse":"El pobre habla con ruegos, Mas el rico responde durezas.","number":23,"id":16925},{"verse":"El hombre que tiene amigos ha de mostrarse amigo; Y amigo hay más unido que un hermano.","number":24,"id":16926}]}