{"testament":"old","name":"Proverbios","num_chapters":31,"chapter":15,"vers":[{"verse":"La blanda respuesta quita la ira; Mas la palabra áspera hace subir el furor.","number":1,"id":16809},{"verse":"La lengua de los sabios adornará la sabiduría; Mas la boca de los necios hablará sandeces.","number":2,"id":16810},{"verse":"Los ojos de Jehová están en todo lugar, Mirando a los malos y a los buenos.","number":3,"id":16811},{"verse":"La lengua apacible es árbol de vida; Mas la perversidad de ella es quebrantamiento de espíritu.","number":4,"id":16812},{"verse":"El necio menosprecia el consejo de su padre; Mas el que guarda la corrección vendrá a ser prudente.","number":5,"id":16813},{"verse":"En la casa del justo hay gran provisión; Pero turbación en las ganancias del impío.","number":6,"id":16814},{"verse":"La boca de los sabios esparce sabiduría; No así el corazón de los necios.","number":7,"id":16815},{"verse":"El sacrificio de los impíos es abominación a Jehová; Mas la oración de los rectos es su gozo.","number":8,"id":16816},{"verse":"Abominación es a Jehová el camino del impío; Mas él ama al que sigue justicia.","number":9,"id":16817},{"verse":"La reconvención es molesta al que deja el camino; Y el que aborrece la corrección morirá.","number":10,"id":16818},{"verse":"El Seol y el Abadón están delante de Jehová; ¡Cuánto más los corazones de los hombres!","number":11,"id":16819},{"verse":"El escarnecedor no ama al que le reprende, Ni se junta con los sabios.","number":12,"id":16820},{"verse":"El corazón alegre hermosea el rostro; Mas por el dolor del corazón el espíritu se abate.","number":13,"id":16821},{"verse":"El corazón entendido busca la sabiduría; Mas la boca de los necios se alimenta de necedades.","number":14,"id":16822},{"verse":"Todos los días del afligido son difíciles; Mas el de corazón contento tiene un banquete continuo.","number":15,"id":16823},{"verse":"Mejor es lo poco con el temor de Jehová, Que el gran tesoro donde hay turbación.","number":16,"id":16824},{"verse":"Mejor es la comida de legumbres donde hay amor, Que de buey engordado donde hay odio.","number":17,"id":16825},{"verse":"El hombre iracundo promueve contiendas; Mas el que tarda en airarse apacigua la rencilla.","number":18,"id":16826},{"verse":"El camino del perezoso es como seto de espinos; Mas la vereda de los rectos, como una calzada.","number":19,"id":16827},{"verse":"El hijo sabio alegra al padre; Mas el hombre necio menosprecia a su madre.","number":20,"id":16828},{"verse":"La necedad es alegría al falto de entendimiento; Mas el hombre entendido endereza sus pasos.","number":21,"id":16829},{"verse":"Los pensamientos son frustrados donde no hay consejo; Mas en la multitud de consejeros se afirman.","number":22,"id":16830},{"verse":"El hombre se alegra con la respuesta de su boca; Y la palabra a su tiempo, ¡cuán buena es!","number":23,"id":16831},{"verse":"El camino de la vida es hacia arriba al entendido, Para apartarse del Seol abajo.","number":24,"id":16832},{"verse":"Jehová asolará la casa de los soberbios; Pero afirmará la heredad de la viuda.","number":25,"id":16833},{"verse":"Abominación son a Jehová los pensamientos del malo; Mas las expresiones de los limpios son limpias.","number":26,"id":16834},{"verse":"Alborota su casa el codicioso; Mas el que aborrece el soborno vivirá.","number":27,"id":16835},{"verse":"El corazón del justo piensa para responder; Mas la boca de los impíos derrama malas cosas.","number":28,"id":16836},{"verse":"Jehová está lejos de los impíos; Pero él oye la oración de los justos.","number":29,"id":16837},{"verse":"La luz de los ojos alegra el corazón, Y la buena nueva conforta los huesos.","number":30,"id":16838},{"verse":"El oído que escucha las amonestaciones de la vida, Entre los sabios morará.","number":31,"id":16839},{"verse":"El que tiene en poco la disciplina menosprecia su alma; Mas el que escucha la corrección tiene entendimiento.","number":32,"id":16840},{"verse":"El temor de Jehová es enseñanza de sabiduría; Y a la honra precede la humildad.","number":33,"id":16841}]}