{"testament":"old","name":"Proverbios","num_chapters":31,"chapter":22,"vers":[{"verse":"De más estima es el buen nombre que las muchas riquezas, Y la buena fama más que la plata y el oro.","number":1,"id":17017},{"verse":"El rico y el pobre se encuentran; A ambos los hizo Jehová.","number":2,"id":17018},{"verse":"El avisado ve el mal y se esconde; Mas los simples pasan y reciben el daño.","number":3,"id":17019},{"verse":"Riquezas, honra y vida Son la remuneración de la humildad y del temor de Jehová.","number":4,"id":17020},{"verse":"Espinos y lazos hay en el camino del perverso; El que guarda su alma se alejará de ellos.","number":5,"id":17021},{"verse":"Instruye al niño en su camino, Y aun cuando fuere viejo no se apartará de él.","number":6,"id":17022},{"verse":"El rico se enseñorea de los pobres, Y el que toma prestado es siervo del que presta.","number":7,"id":17023},{"verse":"El que sembrare iniquidad, iniquidad segará, Y la vara de su insolencia se quebrará.","number":8,"id":17024},{"verse":"El ojo misericordioso será bendito, Porque dio de su pan al indigente.","number":9,"id":17025},{"verse":"Echa fuera al escarnecedor, y saldrá la contienda, Y cesará el pleito y la afrenta.","number":10,"id":17026},{"verse":"El que ama la limpieza de corazón, Por la gracia de sus labios tendrá la amistad del rey.","number":11,"id":17027},{"verse":"Los ojos de Jehová velan por la ciencia; Mas él trastorna las cosas de los prevaricadores.","number":12,"id":17028},{"verse":"Dice el perezoso: El león está fuera; Seré muerto en la calle.","number":13,"id":17029},{"verse":"Fosa profunda es la boca de la mujer extraña; Aquel contra el cual Jehová estuviere airado caerá en ella.","number":14,"id":17030},{"verse":"La necedad está ligada en el corazón del muchacho; Mas la vara de la corrección la alejará de él.","number":15,"id":17031},{"verse":"El que oprime al pobre para aumentar sus ganancias, O que da al rico, ciertamente se empobrecerá. Preceptos y amonestaciones","number":16,"id":17032},{"verse":"Inclina tu oído y oye las palabras de los sabios, Y aplica tu corazón a mi sabiduría;","number":17,"study":"Preceptos y amonestaciones","id":17033},{"verse":"Porque es cosa deliciosa, si las guardares dentro de ti; Si juntamente se afirmaren sobre tus labios.","number":18,"id":17034},{"verse":"Para que tu confianza sea en Jehová, Te las he hecho saber hoy a ti también.","number":19,"id":17035},{"verse":"¿No te he escrito tres veces En consejos y en ciencia,","number":20,"id":17036},{"verse":"Para hacerte saber la certidumbre de las palabras de verdad, A fin de que vuelvas a llevar palabras de verdad a los que te enviaron?","number":21,"id":17037},{"verse":"No robes al pobre, porque es pobre, Ni quebrantes en la puerta al afligido;","number":22,"id":17038},{"verse":"Porque Jehová juzgará la causa de ellos, Y despojará el alma de aquellos que los despojaren.","number":23,"id":17039},{"verse":"No te entremetas con el iracundo, Ni te acompañes con el hombre de enojos,","number":24,"id":17040},{"verse":"No sea que aprendas sus maneras, Y tomes lazo para tu alma.","number":25,"id":17041},{"verse":"No seas de aquellos que se comprometen, Ni de los que salen por fiadores de deudas.","number":26,"id":17042},{"verse":"Si no tuvieres para pagar, ¿Por qué han de quitar tu cama de debajo de ti?","number":27,"id":17043},{"verse":"No traspases los linderos antiguos Que pusieron tus padres.","number":28,"id":17044},{"verse":"¿Has visto hombre solícito en su trabajo? Delante de los reyes estará; No estará delante de los de baja condición.","number":29,"id":17045}]}