{"testament":"old","name":"Proverbios","num_chapters":31,"chapter":23,"vers":[{"verse":"Cuando te sientes a comer con algún señor, Considera bien lo que está delante de ti,","number":1,"id":17046},{"verse":"Y pon cuchillo a tu garganta, Si tienes gran apetito.","number":2,"id":17047},{"verse":"No codicies sus manjares delicados, Porque es pan engañoso.","number":3,"id":17048},{"verse":"No te afanes por hacerte rico; Sé prudente, y desiste.","number":4,"id":17049},{"verse":"¿Has de poner tus ojos en las riquezas, siendo ningunas? Porque se harán alas Como alas de águila, y volarán al cielo.","number":5,"id":17050},{"verse":"No comas pan con el avaro, Ni codicies sus manjares;","number":6,"id":17051},{"verse":"Porque cual es su pensamiento en su corazón, tal es él. Come y bebe, te dirá; Mas su corazón no está contigo.","number":7,"id":17052},{"verse":"Vomitarás la parte que comiste, Y perderás tus suaves palabras.","number":8,"id":17053},{"verse":"No hables a oídos del necio, Porque menospreciará la prudencia de tus razones.","number":9,"id":17054},{"verse":"No traspases el lindero antiguo, Ni entres en la heredad de los huérfanos;","number":10,"id":17055},{"verse":"Porque el defensor de ellos es el Fuerte, El cual juzgará la causa de ellos contra ti.","number":11,"id":17056},{"verse":"Aplica tu corazón a la enseñanza, Y tus oídos a las palabras de sabiduría.","number":12,"id":17057},{"verse":"No rehúses corregir al muchacho; Porque si lo castigas con vara, no morirá.","number":13,"id":17058},{"verse":"Lo castigarás con vara, Y librarás su alma del Seol.","number":14,"id":17059},{"verse":"Hijo mío, si tu corazón fuere sabio, También a mí se me alegrará el corazón;","number":15,"id":17060},{"verse":"Mis entrañas también se alegrarán Cuando tus labios hablaren cosas rectas.","number":16,"id":17061},{"verse":"No tenga tu corazón envidia de los pecadores, Antes persevera en el temor de Jehová todo el tiempo;","number":17,"id":17062},{"verse":"Porque ciertamente hay fin, Y tu esperanza no será cortada.","number":18,"id":17063},{"verse":"Oye, hijo mío, y sé sabio, Y endereza tu corazón al camino.","number":19,"id":17064},{"verse":"No estés con los bebedores de vino, Ni con los comedores de carne;","number":20,"id":17065},{"verse":"Porque el bebedor y el comilón empobrecerán, Y el sueño hará vestir vestidos rotos.","number":21,"id":17066},{"verse":"Oye a tu padre, a aquel que te engendró; Y cuando tu madre envejeciere, no la menosprecies.","number":22,"id":17067},{"verse":"Compra la verdad, y no la vendas; La sabiduría, la enseñanza y la inteligencia.","number":23,"id":17068},{"verse":"Mucho se alegrará el padre del justo, Y el que engendra sabio se gozará con él.","number":24,"id":17069},{"verse":"Alégrense tu padre y tu madre, Y gócese la que te dio a luz.","number":25,"id":17070},{"verse":"Dame, hijo mío, tu corazón, Y miren tus ojos por mis caminos.","number":26,"id":17071},{"verse":"Porque abismo profundo es la ramera, Y pozo angosto la extraña.","number":27,"id":17072},{"verse":"También ella, como robador, acecha, Y multiplica entre los hombres los prevaricadores.","number":28,"id":17073},{"verse":"¿Para quién será el ay? ¿Para quién el dolor? ¿Para quién las rencillas? ¿Para quién las quejas? ¿Para quién las heridas en balde? ¿Para quién lo amoratado de los ojos?","number":29,"id":17074},{"verse":"Para los que se detienen mucho en el vino, Para los que van buscando la mistura.","number":30,"id":17075},{"verse":"No mires al vino cuando rojea, Cuando resplandece su color en la copa. Se entra suavemente;","number":31,"id":17076},{"verse":"Mas al fin como serpiente morderá, Y como áspid dará dolor.","number":32,"id":17077},{"verse":"Tus ojos mirarán cosas extrañas, Y tu corazón hablará perversidades.","number":33,"id":17078},{"verse":"Serás como el que yace en medio del mar, O como el que está en la punta de un mastelero.","number":34,"id":17079},{"verse":"Y dirás: Me hirieron, mas no me dolió; Me azotaron, mas no lo sentí; Cuando despertare, aún lo volveré a buscar.","number":35,"id":17080}]}