{"testament":"old","name":"Proverbios","num_chapters":31,"chapter":13,"vers":[{"verse":"El hijo sabio recibe el consejo del padre; Mas el burlador no escucha las reprensiones.","number":1,"id":16749},{"verse":"Del fruto de su boca el hombre comerá el bien; Mas el alma de los prevaricadores hallará el mal.","number":2,"id":16750},{"verse":"El que guarda su boca guarda su alma; Mas el que mucho abre sus labios tendrá calamidad.","number":3,"id":16751},{"verse":"El alma del perezoso desea, y nada alcanza; Mas el alma de los diligentes será prosperada.","number":4,"id":16752},{"verse":"El justo aborrece la palabra de mentira; Mas el impío se hace odioso e infame.","number":5,"id":16753},{"verse":"La justicia guarda al de perfecto camino; Mas la impiedad trastornará al pecador.","number":6,"id":16754},{"verse":"Hay quienes pretenden ser ricos, y no tienen nada; Y hay quienes pretenden ser pobres, y tienen muchas riquezas.","number":7,"id":16755},{"verse":"El rescate de la vida del hombre está en sus riquezas; Pero el pobre no oye censuras.","number":8,"id":16756},{"verse":"La luz de los justos se alegrará; Mas se apagará la lámpara de los impíos.","number":9,"id":16757},{"verse":"Ciertamente la soberbia concebirá contienda; Mas con los avisados está la sabiduría.","number":10,"id":16758},{"verse":"Las riquezas de vanidad disminuirán; Pero el que recoge con mano laboriosa las aumenta.","number":11,"id":16759},{"verse":"La esperanza que se demora es tormento del corazón; Pero árbol de vida es el deseo cumplido.","number":12,"id":16760},{"verse":"El que menosprecia el precepto perecerá por ello; Mas el que teme el mandamiento será recompensado.","number":13,"id":16761},{"verse":"La ley del sabio es manantial de vida Para apartarse de los lazos de la muerte.","number":14,"id":16762},{"verse":"El buen entendimiento da gracia; Mas el camino de los transgresores es duro.","number":15,"id":16763},{"verse":"Todo hombre prudente procede con sabiduría; Mas el necio manifestará necedad.","number":16,"id":16764},{"verse":"El mal mensajero acarrea desgracia; Mas el mensajero fiel acarrea salud.","number":17,"id":16765},{"verse":"Pobreza y vergüenza tendrá el que menosprecia el consejo; Mas el que guarda la corrección recibirá honra.","number":18,"id":16766},{"verse":"El deseo cumplido regocija el alma; Pero apartarse del mal es abominación a los necios.","number":19,"id":16767},{"verse":"El que anda con sabios, sabio será; Mas el que se junta con necios será quebrantado.","number":20,"id":16768},{"verse":"El mal perseguirá a los pecadores, Mas los justos serán premiados con el bien.","number":21,"id":16769},{"verse":"El bueno dejará herederos a los hijos de sus hijos; Pero la riqueza del pecador está guardada para el justo.","number":22,"id":16770},{"verse":"En el barbecho de los pobres hay mucho pan; Mas se pierde por falta de juicio.","number":23,"id":16771},{"verse":"El que detiene el castigo, a su hijo aborrece; Mas el que lo ama, desde temprano lo corrige.","number":24,"id":16772},{"verse":"El justo come hasta saciar su alma; Mas el vientre de los impíos tendrá necesidad.","number":25,"id":16773}]}