{"testament":"new","name":"Romanos","num_chapters":16,"chapter":11,"vers":[{"verse":"Digo, pues: ¿Ha desechado Dios a su pueblo? En ninguna manera. Porque también yo soy israelita, de la descendencia de Abraham, de la tribu de Benjamín.","number":1,"study":"El remanente de Israel","id":28210},{"verse":"No ha desechado Dios a su pueblo, al cual desde antes conoció. ¿O no sabéis qué dice de Elías la Escritura, cómo invoca a Dios contra Israel, diciendo:","number":2,"id":28211},{"verse":"Señor, a tus profetas han dado muerte, y tus altares han derribado; y sólo yo he quedado, y procuran matarme?","number":3,"id":28212},{"verse":"Pero ¿qué le dice la divina respuesta? Me he reservado siete mil hombres, que no han doblado la rodilla delante de Baal.","number":4,"id":28213},{"verse":"Así también aun en este tiempo ha quedado un remanente escogido por gracia.","number":5,"id":28214},{"verse":"Y si por gracia, ya no es por obras; de otra manera la gracia ya no es gracia. Y si por obras, ya no es gracia; de otra manera la obra ya no es obra.","number":6,"id":28215},{"verse":"¿Qué pues? Lo que buscaba Israel, no lo ha alcanzado; pero los escogidos sí lo han alcanzado, y los demás fueron endurecidos;","number":7,"id":28216},{"verse":"como está escrito: Dios les dio espíritu de estupor, ojos con que no vean y oídos con que no oigan, hasta el día de hoy.","number":8,"id":28217},{"verse":"Y David dice: Sea vuelto su convite en trampa y en red, En tropezadero y en retribución;","number":9,"id":28218},{"verse":"Sean oscurecidos sus ojos para que no vean, Y agóbiales la espalda para siempre.","number":10,"id":28219},{"verse":"Digo, pues: ¿Han tropezado los de Israel para que cayesen? En ninguna manera; pero por su transgresión vino la salvación a los gentiles, para provocarles a celos.","number":11,"study":"La salvación de los gentiles","id":28220},{"verse":"Y si su transgresión es la riqueza del mundo, y su defección la riqueza de los gentiles, ¿cuánto más su plena restauración?","number":12,"id":28221},{"verse":"Porque a vosotros hablo, gentiles. Por cuanto yo soy apóstol a los gentiles, honro mi ministerio,","number":13,"id":28222},{"verse":"por si en alguna manera pueda provocar a celos a los de mi sangre, y hacer salvos a algunos de ellos.","number":14,"id":28223},{"verse":"Porque si su exclusión es la reconciliación del mundo, ¿qué será su admisión, sino vida de entre los muertos?","number":15,"id":28224},{"verse":"Si las primicias son santas, también lo es la masa restante; y si la raíz es santa, también lo son las ramas.","number":16,"id":28225},{"verse":"Pues si algunas de las ramas fueron desgajadas, y tú, siendo olivo silvestre, has sido injertado en lugar de ellas, y has sido hecho participante de la raíz y de la rica savia del olivo,","number":17,"id":28226},{"verse":"no te jactes contra las ramas; y si te jactas, sabe que no sustentas tú a la raíz, sino la raíz a ti.","number":18,"id":28227},{"verse":"Pues las ramas, dirás, fueron desgajadas para que yo fuese injertado.","number":19,"id":28228},{"verse":"Bien; por su incredulidad fueron desgajadas, pero tú por la fe estás en pie. No te ensoberbezcas, sino teme.","number":20,"id":28229},{"verse":"Porque si Dios no perdonó a las ramas naturales, a ti tampoco te perdonará.","number":21,"id":28230},{"verse":"Mira, pues, la bondad y la severidad de Dios; la severidad ciertamente para con los que cayeron, pero la bondad para contigo, si permaneces en esa bondad; pues de otra manera tú también serás cortado.","number":22,"id":28231},{"verse":"Y aun ellos, si no permanecieren en incredulidad, serán injertados, pues poderoso es Dios para volverlos a injertar.","number":23,"id":28232},{"verse":"Porque si tú fuiste cortado del que por naturaleza es olivo silvestre, y contra naturaleza fuiste injertado en el buen olivo, ¿cuánto más éstos, que son las ramas naturales, serán injertados en su propio olivo?","number":24,"id":28233},{"verse":"Porque no quiero, hermanos, que ignoréis este misterio, para que no seáis arrogantes en cuanto a vosotros mismos: que ha acontecido a Israel endurecimiento en parte, hasta que haya entrado la plenitud de los gentiles;","number":25,"study":"La restauración de Israel","id":28234},{"verse":"y luego todo Israel será salvo, como está escrito: Vendrá de Sion el Libertador, Que apartará de Jacob la impiedad.","number":26,"id":28235},{"verse":"Y este será mi pacto con ellos, Cuando yo quite sus pecados.","number":27,"id":28236},{"verse":"Así que en cuanto al evangelio, son enemigos por causa de vosotros; pero en cuanto a la elección, son amados por causa de los padres.","number":28,"id":28237},{"verse":"Porque irrevocables son los dones y el llamamiento de Dios.","number":29,"id":28238},{"verse":"Pues como vosotros también en otro tiempo erais desobedientes a Dios, pero ahora habéis alcanzado misericordia por la desobediencia de ellos,","number":30,"id":28239},{"verse":"así también éstos ahora han sido desobedientes, para que por la misericordia concedida a vosotros, ellos también alcancen misericordia.","number":31,"id":28240},{"verse":"Porque Dios sujetó a todos en desobediencia, para tener misericordia de todos.","number":32,"id":28241},{"verse":"¡Oh profundidad de las riquezas de la sabiduría y de la ciencia de Dios! ¡Cuán insondables son sus juicios, e inescrutables sus caminos!","number":33,"id":28242},{"verse":"Porque ¿quién entendió la mente del Señor? ¿O quién fue su consejero?","number":34,"id":28243},{"verse":"¿O quién le dio a él primero, para que le fuese recompensado?","number":35,"id":28244},{"verse":"Porque de él, y por él, y para él, son todas las cosas. A él sea la gloria por los siglos. Amén.","number":36,"id":28245}]}