{"testament":"new","name":"Romanos","num_chapters":16,"chapter":3,"vers":[{"verse":"¿Qué ventaja tiene, pues, el judío? ¿o de qué aprovecha la circuncisión?","number":1,"id":27992},{"verse":"Mucho, en todas maneras. Primero, ciertamente, que les ha sido confiada la palabra de Dios.","number":2,"id":27993},{"verse":"¿Pues qué, si algunos de ellos han sido incrédulos? ¿Su incredulidad habrá hecho nula la fidelidad de Dios?","number":3,"id":27994},{"verse":"De ninguna manera; antes bien sea Dios veraz, y todo hombre mentiroso; como está escrito: Para que seas justificado en tus palabras, Y venzas cuando fueres juzgado.","number":4,"id":27995},{"verse":"Y si nuestra injusticia hace resaltar la justicia de Dios, ¿qué diremos? ¿Será injusto Dios que da castigo? (Hablo como hombre.)","number":5,"id":27996},{"verse":"En ningua manera; de otro modo, ¿cómo juzgaría Dios al mundo?","number":6,"id":27997},{"verse":"Pero si por mi mentira la verdad de Dios abundó para su gloria, ¿por qué aún soy juzgado como pecador?","number":7,"id":27998},{"verse":"¿Y por qué no decir (como se nos calumnia, y como algunos, cuya condenación es justa, afirma que nosotros decimos): Hagamos males para que vengan bienes?","number":8,"id":27999},{"verse":"¿Qué, pues? Somos nosotros mejores que ellos? En ninguna manera; pues ya hemos acusado a judíos y a gentiles, que todos están bajo pecado.","number":9,"study":"No hay justo","id":28000},{"verse":"Como está escrito: No hay justo, ni aun uno;","number":10,"id":28001},{"verse":"No hay quien entienda. No hay quien busque a Dios.","number":11,"id":28002},{"verse":"Todos se desviaron, a una se hicieron inútiles; No hay quien haga lo bueno, no hay ni siquiera uno.","number":12,"id":28003},{"verse":"Sepulcro abierto es su garganta; Con su lengua engañan. Veneno de áspides hay debajo de sus labios;","number":13,"id":28004},{"verse":"Su boca está llena de maldición y de amargura.","number":14,"id":28005},{"verse":"Sus pies se apresuran para derramar sangre;","number":15,"id":28006},{"verse":"Quebranto y desventura hay en sus caminos;","number":16,"id":28007},{"verse":"Y no conocieron camino de paz.","number":17,"id":28008},{"verse":"No hay temor de Dios delante de sus ojos.","number":18,"id":28009},{"verse":"Pero sabemos que todo lo que la ley dice, lo dice a los que están bajo la ley, para que toda boca se cierre y todo el mundo quede bajo el juicio de Dios;","number":19,"id":28010},{"verse":"ya que por las obras de la ley ningún ser humano será justificado delante de él; porque por medio de la ley es el conocimiento del pecado.","number":20,"id":28011},{"verse":"Pero ahora, aparte de la ley, se ha manifestado la justicia de Dios, testificada por la ley y por los profetas;","number":21,"study":"La justicia es por medio de la fe","id":28012},{"verse":"la justicia de Dios por medio de la fe en Jesucristo, para todos los que creen en él. Porque no hay diferencia,","number":22,"id":28013},{"verse":"por cuanto todos pecaron, y están destituidos de la gloria de Dios,","number":23,"id":28014},{"verse":"siendo justificados gratuitamente por su gracia, mediante la redención que es en Cristo Jesús,","number":24,"id":28015},{"verse":"a quien Dios puso como propiciación por medio de la fe en su sangre, para manifestar su justicia, a causa de haber pasado por alto, en su paciencia, los pecados pasados,","number":25,"id":28016},{"verse":"con la mira de manifestar en este tiempo su justicia, a fin de que él sea el justo, y el que justifica al que es de la fe de Jesús.","number":26,"id":28017},{"verse":"¿Dónde, pues, está la jactancia? Queda excluida. ¿Por cuál ley? ¿Por la de las obras? No, sino por la ley de la fe.","number":27,"id":28018},{"verse":"Concluimos, pues, que el hombre es justificado por fe sin las obras de la ley.","number":28,"id":28019},{"verse":"¿Es Dios solamente Dios de los judíos? ¿No es también Dios de los gentiles? Ciertamente, también de los gentiles.","number":29,"id":28020},{"verse":"Porque Dios es uno, y él justificará por la fe a los de la circuncisión, y por medio de la fe a los de la incircuncisión.","number":30,"id":28021},{"verse":"¿Luego por la fe invalidamos la ley? En ninguna manera, sino que confirmamos la ley.","number":31,"id":28022}]}