{"testament":"new","name":"Romanos","num_chapters":16,"chapter":2,"vers":[{"verse":"Por lo cual eres inexcusable, oh hombre, quienquiera que seas tú que juzgas; pues en lo que juzgas a otro, te condenas a ti mismo; porque tú que juzgas haces lo mismo.","number":1,"study":"El justo juicio de Dios","id":27963},{"verse":"Mas sabemos que el juicio de Dios contra los que practican tales cosas es según verdad.","number":2,"id":27964},{"verse":"¿Y piensas esto, oh hombre, tú que juzgas a los que tal hacen, y haces lo mismo, que tú escaparás del juicio de Dios?","number":3,"id":27965},{"verse":"¿O menosprecias las riquezas de su benignidad, paciencia y longanimidad, ignorando que su benignidad te guía al arrepentimiento?","number":4,"id":27966},{"verse":"Pero por tu dureza y por tu corazón no arrepentido, atesoras para ti mismo ira para el día de la ira y de la revelación del justo juicio de Dios,","number":5,"id":27967},{"verse":"el cual pagará a cada uno conforme a sus obras:","number":6,"id":27968},{"verse":"vida eterna a los que, perseverando en bien hacer, buscan gloria y honra e inmortalidad,","number":7,"id":27969},{"verse":"pero ira y enojo a los que son contenciosos y no obedecen a la verdad, sino que obedecen a la injusticia;","number":8,"id":27970},{"verse":"tribulación y angustia sobre todo ser humano que hace lo malo, el judío primeramente y también el griego,","number":9,"id":27971},{"verse":"pero gloria y honra y paz a todo el que hace lo bueno, al judío primeramente y también al griego;","number":10,"id":27972},{"verse":"porque no hay acepción de personas para con Dios.","number":11,"id":27973},{"verse":"Porque todos los que sin ley han pecado, sin ley también perecerán; y todos los que bajo la ley han pecado, por la ley serán juzgados;","number":12,"id":27974},{"verse":"porque no son los oidores de la ley los justos ante Dios, sino los hacedores de la ley serán justificados.","number":13,"id":27975},{"verse":"Porque cuando los gentiles que no tienen ley, hacen por naturaleza lo que es de la ley, éstos, aunque no tengan ley, son ley para sí mismos,","number":14,"id":27976},{"verse":"mostrando la obra de la ley escrita en sus corazones, dando testimonio su conciencia, y acusándoles o defendiéndoles sus razonamientos,","number":15,"id":27977},{"verse":"en el día en que Dios juzgará por Jesucristo los secretos de los hombres, conforme a mi evangelio.","number":16,"id":27978},{"verse":"He aquí, tú tienes el sobrenombre de judío, y te apoyas en la ley, y te glorías en Dios,","number":17,"study":"Los judíos y la ley","id":27979},{"verse":"y conoces su voluntad, e instruido por la ley apruebas lo mejor,","number":18,"id":27980},{"verse":"y confías en que eres guía de los ciegos, luz de los que están en tinieblas,","number":19,"id":27981},{"verse":"instructor de los indoctos, maestro de niños, que tienes en la ley la forma de la ciencia y de la verdad.","number":20,"id":27982},{"verse":"Tú, pues, que enseñas a otro, ¿no te enseñas a ti mismo? Tú que predicas que no se ha de hurtar, ¿hurtas?","number":21,"id":27983},{"verse":"Tú que dices que no se ha de adulterar, ¿adulteras? Tú que abominas de los ídolos, ¿cometes sacrilegio?","number":22,"id":27984},{"verse":"Tú que te jactas de la ley, ¿con infracción de la ley deshonras a Dios?","number":23,"id":27985},{"verse":"Porque como está escrito, el nombre de Dios es blasfemado entre los gentiles por causa de vosotros.","number":24,"id":27986},{"verse":"Pues en verdad la circuncisión aprovecha, si guardas la ley; pero si eres transgresor de la ley, tu circuncisión viene a ser incircuncisión.","number":25,"id":27987},{"verse":"Si, pues, el incircunciso guardare las ordenanzas de la ley, ¿no será tenida su incircuncisión como circuncisión?","number":26,"id":27988},{"verse":"Y el que físicamente es incircunciso, pero guarda perfectamente la ley, te condenará a ti, que con la letra de la ley y con la circuncisión eres transgresor de la ley.","number":27,"id":27989},{"verse":"Pues no es judío el que lo es exteriormente, ni es la circuncisión la que se hace exteriormente en la carne;","number":28,"id":27990},{"verse":"sino que es judío el que lo es en lo interior, y la circuncisión es la del corazón, en espíritu, no en letra; la alabanza del cual no viene de los hombres, sino de Dios.","number":29,"id":27991}]}