{"testament":"new","name":"Romanos","num_chapters":16,"chapter":9,"vers":[{"verse":"Verdad digo en Cristo, no miento, y mi conciencia me da testimonio en el Espíritu Santo,","number":1,"study":"La elección de Israel","id":28156},{"verse":"que tengo gran tristeza y continuo dolor en mi corazón.","number":2,"id":28157},{"verse":"Porque deseara yo mismo ser anatema, separado de Cristo, por amor a mis hermanos, los que son mis parientes según la carne;","number":3,"id":28158},{"verse":"que son israelitas, de los cuales son la adopción, la gloria, el pacto, la promulgación de la ley, el culto y las promesas;","number":4,"id":28159},{"verse":"de quienes son los patriarcas, y de los cuales, según la carne, vino Cristo, el cual es Dios sobre todas las cosas, bendito por los siglos. Amén.","number":5,"id":28160},{"verse":"No que la palabra de Dios haya fallado; porque no todos los que descienden de Israel son israelitas,","number":6,"id":28161},{"verse":"ni por ser descendientes de Abraham, son todos hijos; sino: En Isaac te será llamada descendencia.","number":7,"id":28162},{"verse":"Esto es: No los que son hijos según la carne son los hijos de Dios, sino que los que son hijos según la promesa son contados como descendientes.","number":8,"id":28163},{"verse":"Porque la palabra de la promesa es esta: Por este tiempo vendré, y Sara tendrá un hijo.","number":9,"id":28164},{"verse":"Y no sólo esto, sino también cuando Rebeca concibió de uno, de Isaac nuestro padre","number":10,"id":28165},{"verse":"(pues no habían aún nacido, ni habían hecho aún ni bien ni mal, para que el propósito de Dios conforme a la elección permaneciese, no por las obras sino por el que llama),","number":11,"id":28166},{"verse":"se le dijo: El mayor servirá al menor.","number":12,"id":28167},{"verse":"Como está escrito: A Jacob amé, mas a Esaú aborrecí.","number":13,"id":28168},{"verse":"¿Qué, pues, diremos? ¿Que hay injusticia en Dios? En ninguna manera.","number":14,"id":28169},{"verse":"Pues a Moisés dice: Tendré misericordia del que yo tenga misericordia, y me compadeceré del que yo me compadezca.","number":15,"id":28170},{"verse":"Así que no depende del que quiere, ni del que corre, sino de Dios que tiene misericordia.","number":16,"id":28171},{"verse":"Porque la Escritura dice a Faraón: Para esto mismo te he levantado, para mostrar en ti mi poder, y para que mi nombre sea anunciado por toda la tierra.","number":17,"id":28172},{"verse":"De manera que de quien quiere, tiene misericordia, y al que quiere endurecer, endurece.","number":18,"id":28173},{"verse":"Pero me dirás: ¿Por qué, pues, inculpa? porque ¿quién ha resistido a su voluntad?","number":19,"id":28174},{"verse":"Mas antes, oh hombre, ¿quién eres tú, para que alterques con Dios? ¿Dirá el vaso de barro al que lo formó: ¿Por qué me has hecho así?","number":20,"id":28175},{"verse":"¿O no tiene potestad el alfarero sobre el barro, para hacer de la misma masa un vaso para honra y otro para deshonra?","number":21,"id":28176},{"verse":"¿Y qué, si Dios, queriendo mostrar su ira y hacer notorio su poder, soportó con mucha paciencia los vasos de ira preparados para destrucción,","number":22,"id":28177},{"verse":"y para hacer notorias las riquezas de su gloria, las mostró para con los vasos de misericordia que él preparó de antemano para gloria,","number":23,"id":28178},{"verse":"a los cuales también ha llamado, esto es, a nosotros, no sólo de los judíos, sino también de los gentiles?","number":24,"id":28179},{"verse":"Como también en Oseas dice: Llamaré pueblo mío al que no era mi pueblo, Y a la no amada, amada.","number":25,"id":28180},{"verse":"Y en el lugar donde se les dijo: Vosotros no sois pueblo mío, Allí serán llamados hijos del Dios viviente.","number":26,"id":28181},{"verse":"También Isaías clama tocante a Israel: Si fuere el número de los hijos de Israel como la arena del mar, tan sólo el remanente será salvo;","number":27,"id":28182},{"verse":"porque el Señor ejecutará su sentencia sobre la tierra en justicia y con prontitud.","number":28,"id":28183},{"verse":"Y como antes dijo Isaías: Si el Señor de los ejércitos no nos hubiera dejado descendencia, Como Sodoma habríamos venido a ser, y a Gomorra seríamos semejantes.","number":29,"id":28184},{"verse":"¿Qué, pues, diremos? Que los gentiles, que no iban tras la justicia, han alcanzado la justicia, es decir, la justicia que es por fe;","number":30,"study":"la justicia que es por fe","id":28185},{"verse":"mas Israel, que iba tras una ley de justicia, no la alcanzó.","number":31,"id":28186},{"verse":"¿Por qué? Porque iban tras ella no por fe, sino como por obras de la ley, pues tropezaron en la piedra de tropiezo,","number":32,"id":28187},{"verse":"como está escrito: He aquí pongo en Sion piedra de tropiezo y roca de caída; Y el que creyere en él, no será avergonzado.","number":33,"id":28188}]}