{"testament":"new","name":"Romanos","num_chapters":16,"chapter":14,"vers":[{"verse":"Recibid al débil en la fe, pero no para contender sobre opiniones.","number":1,"study":"Los débiles en la fe","id":28281},{"verse":"Porque uno cree que se ha de comer de todo; otro, que es débil, come legumbres.","number":2,"id":28282},{"verse":"El que come, no menosprecie al que no come, y el que no come, no juzgue al que come; porque Dios le ha recibido.","number":3,"id":28283},{"verse":"¿Tú quién eres, que juzgas al criado ajeno? Para su propio señor está en pie, o cae; pero estará firme, porque poderoso es el Señor para hacerle estar firme.","number":4,"id":28284},{"verse":"Uno hace diferencia entre día y día; otro juzga iguales todos los días. Cada uno esté plenamente convencido en su propia mente.","number":5,"id":28285},{"verse":"El que hace caso del día, lo hace para el Señor; y el que no hace caso del día, para el Señor no lo hace. El que come, para el Señor come, porque da gracias a Dios; y el que no come, para el Señor no come, y da gracias a Dios.","number":6,"id":28286},{"verse":"Porque ninguno de nosotros vive para sí, y ninguno muere para sí.","number":7,"id":28287},{"verse":"Pues si vivimos, para el Señor vivimos; y si morimos, para el Señor morimos. Así pues, sea que vivamos, o que muramos, del Señor somos.","number":8,"id":28288},{"verse":"Porque Cristo para esto murió y resucitó, y volvió a vivir, para ser Señor así de los muertos como de los que viven.","number":9,"id":28289},{"verse":"Pero tú, ¿por qué juzgas a tu hermano? O tú también, ¿por qué menosprecias a tu hermano? Porque todos compareceremos ante el tribunal de Cristo.","number":10,"id":28290},{"verse":"Porque escrito está: Vivo yo, dice el Señor, que ante mí se doblará toda rodilla, Y toda lengua confesará a Dios.","number":11,"id":28291},{"verse":"De manera que cada uno de nosotros dará a Dios cuenta de sí.","number":12,"id":28292},{"verse":"Así que, ya no nos juzguemos más los unos a los otros, sino más bien decidid no poner tropiezo u ocasión de caer al hermano.","number":13,"id":28293},{"verse":"Yo sé, y confío en el Señor Jesús, que nada es inmundo en sí mismo; mas para el que piensa que algo es inmundo, para él lo es.","number":14,"id":28294},{"verse":"Pero si por causa de la comida tu hermano es contristado, ya no andas conforme al amor. No hagas que por la comida tuya se pierda aquel por quien Cristo murió.","number":15,"id":28295},{"verse":"No sea, pues, vituperado vuestro bien;","number":16,"id":28296},{"verse":"porque el reino de Dios no es comida ni bebida, sino justicia, paz y gozo en el Espíritu Santo.","number":17,"id":28297},{"verse":"Porque el que en esto sirve a Cristo, agrada a Dios, y es aprobado por los hombres.","number":18,"id":28298},{"verse":"Así que, sigamos lo que contribuye a la paz y a la mutua edificación.","number":19,"id":28299},{"verse":"No destruyas la obra de Dios por causa de la comida. Todas las cosas a la verdad son limpias; pero es malo que el hombre haga tropezar a otros con lo que come.","number":20,"id":28300},{"verse":"Bueno es no comer carne, ni beber vino, ni nada en que tu hermano tropiece, o se ofenda, o se debilite.","number":21,"id":28301},{"verse":"¿Tienes tú fe? Tenla para contigo delante de Dios. Bienaventurado el que no se condena a sí mismo en lo que aprueba.","number":22,"id":28302},{"verse":"Pero el que duda sobre lo que come, es condenado, porque no lo hace con fe; y todo lo que no proviene de fe, es pecado.","number":23,"id":28303}]}