{"testament":"new","name":"Romanos","num_chapters":16,"chapter":5,"vers":[{"verse":"Justificados, pues, por la fe, tenemos paz para con Dios por medio de nuestro Señor Jesucristo;","number":1,"study":"Resultados de la justificación","id":28048},{"verse":"por quien también tenemos entrada por la fe a esta gracia en la cual estamos firmes, y nos gloriamos en la esperanza de la gloria de Dios.","number":2,"id":28049},{"verse":"Y no sólo esto, sino que también nos gloriamos en las tribulaciones, sabiendo que la tribulación produce paciencia;","number":3,"id":28050},{"verse":"y la paciencia, prueba; y la prueba, esperanza;","number":4,"id":28051},{"verse":"y la esperanza no avergüenza; porque el amor de Dios ha sido derramado en nuestros corazones por el Espíritu Santo que nos fue dado.","number":5,"id":28052},{"verse":"Porque Cristo, cuando aún éramos débiles, a su tiempo murió por los impíos.","number":6,"id":28053},{"verse":"Ciertamente, apenas morirá alguno por un justo; con todo, pudiera ser que alguno osara morir por el bueno.","number":7,"id":28054},{"verse":"Mas Dios muestra su amor para con nosotros, en que siendo aún pecadores, Cristo murió por nosotros.","number":8,"id":28055},{"verse":"Pues mucho más, estando ya justificados en su sangre, por él seremos salvos de la ira.","number":9,"id":28056},{"verse":"Porque si siendo enemigos, fuimos reconciliados con Dios por la muerte de su Hijo, mucho más, estando reconciliados, seremos salvos por su vida.","number":10,"id":28057},{"verse":"Y no sólo esto, sino que también nos gloriamos en Dios por el Señor nuestro Jesucristo, por quien hemos recibido ahora la reconciliación.","number":11,"id":28058},{"verse":"Por tanto, como el pecado entró en el mundo por un hombre, y por el pecado la muerte, así la muerte pasó a todos los hombres, por cuanto todos pecaron.","number":12,"study":"Adán y Cristo","id":28059},{"verse":"Pues antes de la ley, había pecado en el mundo; pero donde no hay ley, no se inculpa de pecado.","number":13,"id":28060},{"verse":"No obstante, reinó la muerte desde Adán hasta Moisés, aun en los que no pecaron a la manera de la transgresión de Adán, el cual es figura del que había de venir.","number":14,"id":28061},{"verse":"Pero el don no fue como la transgresión; porque si por la transgresión de aquel uno murieron los muchos, abundaron mucho más para los muchos la gracia y el don de Dios por la gracia de un hombre, Jesucristo.","number":15,"id":28062},{"verse":"Y con el don no sucede como en el caso de aquel uno que pecó; porque ciertamente el juicio vino a causa de un solo pecado para condenación, pero el don vino a causa de muchas transgresiones para justificación.","number":16,"id":28063},{"verse":"Pues si por la transgresión de uno solo reinó la muerte, mucho más reinarán en vida por uno solo, Jesucristo, los que reciben la abundancia de la gracia y del don de la justicia.","number":17,"id":28064},{"verse":"Así que, como por la transgresión de uno vino la condenación a todos los hombres, de la misma manera por la justicia de uno vino a todos los hombres la justificación de vida.","number":18,"id":28065},{"verse":"Porque así como por la desobediencia de un hombre los muchos fueron constituidos pecadores, así también por la obediencia de uno, los muchos serán constituidos justos.","number":19,"id":28066},{"verse":"Pero la ley se introdujo para que el pecado abundase; mas cuando el pecado abundó, sobreabundó la gracia;","number":20,"id":28067},{"verse":"para que así como el pecado reinó para muerte, así también la gracia reine por la justicia para vida eterna mediante Jesucristo, Señor nuestro.","number":21,"id":28068}]}