{"testament":"old","name":"Rut","num_chapters":4,"chapter":4,"vers":[{"verse":"Booz subió a la puerta y se sentó allí; y he aquí pasaba aquel pariente de quien Booz había hablado, y le dijo: Eh, fulano, ven acá y siéntate. Y él vino y se sentó.","number":1,"study":"Booz se casa con Rut","id":7192},{"verse":"Entonces él tomó a diez varones de los ancianos de la ciudad, y dijo: Sentaos aquí. Y ellos se sentaron.","number":2,"id":7193},{"verse":"Luego dijo al pariente: Noemí, que ha vuelto del campo de Moab, vende una parte de las tierras que tuvo nuestro hermano Elimelec.","number":3,"id":7194},{"verse":"Y yo decidí hacértelo saber, y decirte que la compres en presencia de los que están aquí sentados, y de los ancianos de mi pueblo. Si tú quieres redimir, redime; y si no quieres redimir, decláramelo para que yo lo sepa; porque no hay otro que redima sino tú, y yo después de ti. Y él respondió: Yo redimiré.","number":4,"id":7195},{"verse":"Entonces replicó Booz: El mismo día que compres las tierras de mano de Noemí, debes tomar también a Rut la moabita, mujer del difunto, para que restaures el nombre del muerto sobre su posesión.","number":5,"id":7196},{"verse":"Y respondió el pariente: No puedo redimir para mí, no sea que dañe mi heredad. Redime tú, usando de mi derecho, porque yo no podré redimir.","number":6,"id":7197},{"verse":"Había ya desde hacía tiempo esta costumbre en Israel tocante a la redención y al contrato, que para la confirmación de cualquier negocio, el uno se quitaba el zapato y lo daba a su compañero; y esto servía de testimonio en Israel.","number":7,"id":7198},{"verse":"Entonces el pariente dijo a Booz: Tómalo tú. Y se quitó el zapato.","number":8,"id":7199},{"verse":"Y Booz dijo a los ancianos y a todo el pueblo: Vosotros sois testigos hoy, de que he adquirido de mano de Noemí todo lo que fue de Elimelec, y todo lo que fue de Quelión y de Mahlón.","number":9,"id":7200},{"verse":"Y que también tomo por mi mujer a Rut la moabita, mujer de Mahlón, para restaurar el nombre del difunto sobre su heredad, para que el nombre del muerto no se borre de entre sus hermanos y de la puerta de su lugar. Vosotros sois testigos hoy.","number":10,"id":7201},{"verse":"Y dijeron todos los del pueblo que estaban a la puerta con los ancianos: Testigos somos. Jehová haga a la mujer que entra en tu casa como a Raquel y a Lea, las cuales edificaron la casa de Israel; y tú seas ilustre en Efrata, y seas de renombre en Belén.","number":11,"id":7202},{"verse":"Y sea tu casa como la casa de Fares, el que Tamar dio a luz a Judá, por la descendencia que de esa joven te dé Jehová.","number":12,"id":7203},{"verse":"Booz, pues, tomó a Rut, y ella fue su mujer; y se llegó a ella, y Jehová le dio que concibiese y diese a luz un hijo.","number":13,"id":7204},{"verse":"Y las mujeres decían a Noemí: Loado sea Jehová, que hizo que no te faltase hoy pariente, cuyo nombre será celebrado en Israel;","number":14,"id":7205},{"verse":"el cual será restaurador de tu alma, y sustentará tu vejez; pues tu nuera, que te ama, lo ha dado a luz; y ella es de más valor para ti que siete hijos.","number":15,"id":7206},{"verse":"Y tomando Noemí el hijo, lo puso en su regazo, y fue su aya.","number":16,"id":7207},{"verse":"Y le dieron nombre las vecinas, diciendo: Le ha nacido un hijo a Noemí; y lo llamaron Obed. Este es padre de Isaí, padre de David.","number":17,"id":7208},{"verse":"Estas son las generaciones de Fares: Fares engendró a Hezrón,","number":18,"id":7209},{"verse":"Hezrón engendró a Ram, y Ram engendró a Aminadab,","number":19,"id":7210},{"verse":"Aminadab engendró a Naasón, y Naasón engendró a Salmón,","number":20,"id":7211},{"verse":"Salmón engendró a Booz, y Booz engendró a Obed,","number":21,"id":7212},{"verse":"Obed engendró a Isaí, e Isaí engendró a David.","number":22,"id":7213}]}