{"testament":"old","name":"Salmos","num_chapters":150,"chapter":10,"vers":[{"verse":"¿Por qué estás lejos, oh Jehová, Y te escondes en el tiempo de la tribulación?","number":1,"study":"Plegaria pidiendo la destrucción de los malvados","id":14043},{"verse":"Con arrogancia el malo persigue al pobre; Será atrapado en los artificios que ha ideado.","number":2,"id":14044},{"verse":"Porque el malo se jacta del deseo de su alma, Bendice al codicioso, y desprecia a Jehová.","number":3,"id":14045},{"verse":"El malo, por la altivez de su rostro, no busca a Dios; No hay Dios en ninguno de sus pensamientos.","number":4,"id":14046},{"verse":"Sus caminos son torcidos en todo tiempo; Tus juicios los tiene muy lejos de su vista; A todos sus adversarios desprecia.","number":5,"id":14047},{"verse":"Dice en su corazón: No seré movido jamás; Nunca me alcanzará el infortunio.","number":6,"id":14048},{"verse":"Llena está su boca de maldición, y de engaños y fraude; Debajo de su lengua hay vejación y maldad.","number":7,"id":14049},{"verse":"Se sienta en acecho cerca de las aldeas; En escondrijos mata al inocente. Sus ojos están acechando al desvalido;","number":8,"id":14050},{"verse":"Acecha en oculto, como el león desde su cueva; Acecha para arrebatar al pobre; Arrebata al pobre trayéndolo a su red.","number":9,"id":14051},{"verse":"Se encoge, se agacha, Y caen en sus fuertes garras muchos desdichados.","number":10,"id":14052},{"verse":"Dice en su corazón: Dios ha olvidado; Ha encubierto su rostro; nunca lo verá.","number":11,"id":14053},{"verse":"Levántate, oh Jehová Dios, alza tu mano; No te olvides de los pobres.","number":12,"id":14054},{"verse":"¿Por qué desprecia el malo a Dios? En su corazón ha dicho: Tú no lo inquirirás.","number":13,"id":14055},{"verse":"Tú lo has visto; porque miras el trabajo y la vejación, para dar la recompensa con tu mano; A ti se acoge el desvalido; Tú eres el amparo del huérfano.","number":14,"id":14056},{"verse":"Quebranta tú el brazo del inicuo, Y persigue la maldad del malo hasta que no halles ninguna.","number":15,"id":14057},{"verse":"Jehová es Rey eternamente y para siempre; De su tierra han perecido las naciones.","number":16,"id":14058},{"verse":"El deseo de los humildes oíste, oh Jehová; Tú dispones su corazón, y haces atento tu oído,","number":17,"id":14059},{"verse":"Para juzgar al huérfano y al oprimido, A fin de que no vuelva más a hacer violencia el hombre de la tierra.","number":18,"id":14060}]}