{"testament":"old","name":"Salmos","num_chapters":150,"chapter":66,"vers":[{"verse":"Aclamad a Dios con alegría, toda la tierra.","number":1,"study":"Alabanza por los hechos poderosos de Dios","id":14876},{"verse":"Cantad la gloria de su nombre; Poned gloria en su alabanza.","number":2,"id":14877},{"verse":"Decid a Dios: ¡Cuán asombrosas son tus obras! Por la grandeza de tu poder se someterán a ti tus enemigos.","number":3,"id":14878},{"verse":"Toda la tierra te adorará, Y cantará a ti; Cantarán a tu nombre. Selah","number":4,"id":14879},{"verse":"Venid, y ved las obras de Dios, Temible en hechos sobre los hijos de los hombres.","number":5,"id":14880},{"verse":"Volvió el mar en seco; Por el río pasaron a pie; Allí en él nos alegramos.","number":6,"id":14881},{"verse":"El señorea con su poder para siempre; Sus ojos atalayan sobre las naciones; Los rebeldes no serán enaltecidos. Selah","number":7,"id":14882},{"verse":"Bendecid, pueblos, a nuestro Dios, Y haced oír la voz de su alabanza.","number":8,"id":14883},{"verse":"El es quien preservó la vida a nuestra alma, Y no permitió que nuestros pies resbalasen.","number":9,"id":14884},{"verse":"Porque tú nos probaste, oh Dios; Nos ensayaste como se afina la plata.","number":10,"id":14885},{"verse":"Nos metiste en la red; Pusiste sobre nuestros lomos pesada carga.","number":11,"id":14886},{"verse":"Hiciste cabalgar hombres sobre nuestra cabeza; Pasamos por el fuego y por el agua, Y nos sacaste a abundancia.","number":12,"id":14887},{"verse":"Entraré en tu casa con holocaustos; Te pagaré mis votos,","number":13,"id":14888},{"verse":"Que pronunciaron mis labios Y habló mi boca, cuando estaba angustiado.","number":14,"id":14889},{"verse":"Holocaustos de animales engordados te ofreceré, Con sahumerio de carneros; Te ofreceré en sacrificio bueyes y machos cabríos. Selah","number":15,"id":14890},{"verse":"Venid, oíd todos los que teméis a Dios, Y contaré lo que ha hecho a mi alma.","number":16,"id":14891},{"verse":"A él clamé con mi boca, Y fue exaltado con mi lengua.","number":17,"id":14892},{"verse":"Si en mi corazón hubiese yo mirado a la iniquidad, El Señor no me habría escuchado.","number":18,"id":14893},{"verse":"Mas ciertamente me escuchó Dios; Atendió a la voz de mi súplica.","number":19,"id":14894},{"verse":"Bendito sea Dios, Que no echó de sí mi oración, ni de mí su misericordia.","number":20,"id":14895}]}