{"testament":"old","name":"Salmos","num_chapters":150,"chapter":40,"vers":[{"verse":"Pacientemente esperé a Jehová, Y se inclinó a mí, y oyó mi clamor.","number":1,"study":"Alabanza por la liberación divina","id":14527},{"verse":"Y me hizo sacar del pozo de la desesperación, del lodo cenagoso; Puso mis pies sobre peña, y enderezó mis pasos.","number":2,"id":14528},{"verse":"Puso luego en mi boca cántico nuevo, alabanza a nuestro Dios. Verán esto muchos, y temerán, Y confiarán en Jehová.","number":3,"id":14529},{"verse":"Bienaventurado el hombre que puso en Jehová su confianza, Y no mira a los soberbios, ni a los que se desvían tras la mentira.","number":4,"id":14530},{"verse":"Has aumentado, oh Jehová Dios mío, tus maravillas; Y tus pensamientos para con nosotros, No es posible contarlos ante ti. Si yo anunciare y hablare de ellos, No pueden ser enumerados.","number":5,"id":14531},{"verse":"Sacrificio y ofrenda no te agrada; Has abierto mis oídos; Holocausto y expiación no has demandado.","number":6,"id":14532},{"verse":"Entonces dije: He aquí, vengo; En el rollo del libro está escrito de mí;","number":7,"id":14533},{"verse":"El hacer tu voluntad, Dios mío, me ha agradado, Y tu ley está en medio de mi corazón.","number":8,"id":14534},{"verse":"He anunciado justicia en grande congregación; He aquí, no refrené mis labios, Jehová, tú lo sabes.","number":9,"id":14535},{"verse":"No encubrí tu justicia dentro de mi corazón; He publicado tu fidelidad y tu salvación; No oculté tu misericordia y tu verdad en grande asamblea.","number":10,"id":14536},{"verse":"Jehová, no retengas de mí tus misericordias; Tu misericordia y tu verdad me guarden siempre.","number":11,"id":14537},{"verse":"Porque me han rodeado males sin número; Me han alcanzado mis maldades, y no puedo levantar la vista. Se han aumentado más que los cabellos de mi cabeza, y mi corazón me falla.","number":12,"id":14538},{"verse":"Quieras, oh Jehová, librarme; Jehová, apresúrate a socorrerme.","number":13,"id":14539},{"verse":"Sean avergonzados y confundidos a una Los que buscan mi vida para destruirla. Vuelvan atrás y avergüéncense Los que mi mal desean;","number":14,"id":14540},{"verse":"Sean asolados en pago de su afrenta Los que me dicen: ¡Ea, ea!","number":15,"id":14541},{"verse":"Gócense y alégrense en ti todos los que te buscan, Y digan siempre los que aman tu salvación: Jehová sea enaltecido.","number":16,"id":14542},{"verse":"Aunque afligido yo y necesitado, Jehová pensará en mí. Mi ayuda y mi libertador eres tú; Dios mío, no te tardes.","number":17,"id":14543}]}