{"testament":"old","name":"Salmos","num_chapters":150,"chapter":104,"vers":[{"verse":"Bendice, alma mía, a Jehová. Jehová Dios mío, mucho te has engrandecido; Te has vestido de gloria y de magnificencia.","number":1,"study":"Dios cuida de su creación","id":15573},{"verse":"El que se cubre de luz como de vestidura, Que extiende los cielos como una cortina,","number":2,"id":15574},{"verse":"Que establece sus aposentos entre las aguas, El que pone las nubes por su carroza, El que anda sobre las alas del viento;","number":3,"id":15575},{"verse":"El que hace a los vientos sus mensajeros, Y a las flamas de fuego sus ministros.","number":4,"id":15576},{"verse":"El fundó la tierra sobre sus cimientos; No será jamás removida.","number":5,"id":15577},{"verse":"Con el abismo, como con vestido, la cubriste; Sobre los montes estaban las aguas.","number":6,"id":15578},{"verse":"A tu reprensión huyeron; Al sonido de tu trueno se apresuraron;","number":7,"id":15579},{"verse":"Subieron los montes, descendieron los valles, Al lugar que tú les fundaste.","number":8,"id":15580},{"verse":"Les pusiste término, el cual no traspasarán, Ni volverán a cubrir la tierra.","number":9,"id":15581},{"verse":"Tú eres el que envía las fuentes por los arroyos; Van entre los montes;","number":10,"id":15582},{"verse":"Dan de beber a todas las bestias del campo; Mitigan su sed los asnos monteses.","number":11,"id":15583},{"verse":"A sus orillas habitan las aves de los cielos; Cantan entre las ramas.","number":12,"id":15584},{"verse":"El riega los montes desde sus aposentos; Del fruto de sus obras se sacia la tierra.","number":13,"id":15585},{"verse":"El hace producir el heno para las bestias, Y la hierba para el servicio del hombre, Sacando el pan de la tierra,","number":14,"id":15586},{"verse":"Y el vino que alegra el corazón del hombre, El aceite que hace brillar el rostro, Y el pan que sustenta la vida del hombre.","number":15,"id":15587},{"verse":"Se llenan de savia los árboles de Jehová, Los cedros del Líbano que él plantó.","number":16,"id":15588},{"verse":"Allí anidan las aves; En las hayas hace su casa la cigüeña.","number":17,"id":15589},{"verse":"Los montes altos para las cabras monteses; Las peñas, madrigueras para los conejos.","number":18,"id":15590},{"verse":"Hizo la luna para los tiempos; El sol conoce su ocaso.","number":19,"id":15591},{"verse":"Pones las tinieblas, y es la noche; En ella corretean todas las bestias de la selva.","number":20,"id":15592},{"verse":"Los leoncillos rugen tras la presa, Y para buscar de Dios su comida.","number":21,"id":15593},{"verse":"Sale el sol, se recogen, Y se echan en sus cuevas.","number":22,"id":15594},{"verse":"Sale el hombre a su labor, Y a su labranza hasta la tarde.","number":23,"id":15595},{"verse":"¡Cuán innumerables son tus obras, oh Jehová! Hiciste todas ellas con sabiduría; La tierra está llena de tus beneficios.","number":24,"id":15596},{"verse":"He allí el grande y anchuroso mar, En donde se mueven seres innumerables, Seres pequeños y grandes.","number":25,"id":15597},{"verse":"Allí andan las naves; Allí este leviatán que hiciste para que jugase en él.","number":26,"id":15598},{"verse":"Todos ellos esperan en ti, Para que les des su comida a su tiempo.","number":27,"id":15599},{"verse":"Les das, recogen; Abres tu mano, se sacian de bien.","number":28,"id":15600},{"verse":"Escondes tu rostro, se turban; Les quitas el hálito, dejan de ser, Y vuelven al polvo.","number":29,"id":15601},{"verse":"Envías tu Espíritu, son creados, Y renuevas la faz de la tierra.","number":30,"id":15602},{"verse":"Sea la gloria de Jehová para siempre; Alégrese Jehová en sus obras.","number":31,"id":15603},{"verse":"El mira a la tierra, y ella tiembla; Toca los montes, y humean.","number":32,"id":15604},{"verse":"A Jehová cantaré en mi vida; A mi Dios cantaré salmos mientras viva.","number":33,"id":15605},{"verse":"Dulce será mi meditación en él; Yo me regocijaré en Jehová.","number":34,"id":15606},{"verse":"Sean consumidos de la tierra los pecadores, Y los impíos dejen de ser. Bendice, alma mía, a Jehová. Aleluya.","number":35,"id":15607}]}