{"testament":"old","name":"Salmos","num_chapters":150,"chapter":49,"vers":[{"verse":"Oíd esto, pueblos todos; Escuchad, habitantes todos del mundo,","number":1,"study":"La insensatez de confiar en las riquezas","id":14651},{"verse":"Así los plebeyos como los nobles, El rico y el pobre juntamente.","number":2,"id":14652},{"verse":"Mi boca hablará sabiduría, Y el pensamiento de mi corazón inteligencia.","number":3,"id":14653},{"verse":"Inclinaré al proverbio mi oído; Declararé con el arpa mi enigma.","number":4,"id":14654},{"verse":"¿Por qué he de temer en los días de adversidad, Cuando la iniquidad de mis opresores me rodeare?","number":5,"id":14655},{"verse":"Los que confían en sus bienes, Y de la muchedumbre de sus riquezas se jactan,","number":6,"id":14656},{"verse":"Ninguno de ellos podrá en manera alguna redimir al hermano, Ni dar a Dios su rescate","number":7,"id":14657},{"verse":"(Porque la redención de su vida es de gran precio, Y no se logrará jamás),","number":8,"id":14658},{"verse":"Para que viva en adelante para siempre, Y nunca vea corrupción.","number":9,"id":14659},{"verse":"Pues verá que aun los sabios mueren; Que perecen del mismo modo que el insensato y el necio, Y dejan a otros sus riquezas.","number":10,"id":14660},{"verse":"Su íntimo pensamiento es que sus casas serán eternas, Y sus habitaciones para generación y generación; Dan sus nombres a sus tierras.","number":11,"id":14661},{"verse":"Mas el hombre no permanecerá en honra; Es semejante a las bestias que perecen.","number":12,"id":14662},{"verse":"Este su camino es locura; Con todo, sus descendientes se complacen en el dicho de ellos. Selah","number":13,"id":14663},{"verse":"Como a rebaños que son conducidos al Seol, La muerte los pastoreará, Y los rectos se enseñorearán de ellos por la mañana; Se consumirá su buen parecer, y el Seol será su morada.","number":14,"id":14664},{"verse":"Pero Dios redimirá mi vida del poder del Seol, Porque él me tomará consigo. Selah","number":15,"id":14665},{"verse":"No temas cuando se enriquece alguno, Cuando aumenta la gloria de su casa;","number":16,"id":14666},{"verse":"Porque cuando muera no llevará nada, Ni descenderá tras él su gloria.","number":17,"id":14667},{"verse":"Aunque mientras viva, llame dichosa a su alma, Y sea loado cuando prospere,","number":18,"id":14668},{"verse":"Entrará en la generación de sus padres, Y nunca más verá la luz.","number":19,"id":14669},{"verse":"El hombre que está en honra y no entiende, Semejante es a las bestias que perecen.","number":20,"id":14670}]}