{"testament":"old","name":"Salmos","num_chapters":150,"chapter":34,"vers":[{"verse":"Bendeciré a Jehová en todo tiempo; Su alabanza estará de continuo en mi boca.","number":1,"study":"La protección divina","id":14390},{"verse":"En Jehová se gloriará mi alma; Lo oirán los mansos, y se alegrarán.","number":2,"id":14391},{"verse":"Engrandeced a Jehová conmigo, Y exaltemos a una su nombre.","number":3,"id":14392},{"verse":"Busqué a Jehová, y él me oyó, Y me libró de todos mis temores.","number":4,"id":14393},{"verse":"Los que miraron a él fueron alumbrados, Y sus rostros no fueron avergonzados.","number":5,"id":14394},{"verse":"Este pobre clamó, y le oyó Jehová, Y lo libró de todas sus angustias.","number":6,"id":14395},{"verse":"El ángel de Jehová acampa alrededor de los que le temen, Y los defiende.","number":7,"id":14396},{"verse":"Gustad, y ved que es bueno Jehová; Dichoso el hombre que confía en él.","number":8,"id":14397},{"verse":"Temed a Jehová, vosotros sus santos, Pues nada falta a los que le temen.","number":9,"id":14398},{"verse":"Los leoncillos necesitan, y tienen hambre; Pero los que buscan a Jehová no tendrán falta de ningún bien.","number":10,"id":14399},{"verse":"Venid, hijos, oídme; El temor de Jehová os enseñaré.","number":11,"id":14400},{"verse":"¿Quién es el hombre que desea vida, Que desea muchos días para ver el bien?","number":12,"id":14401},{"verse":"Guarda tu lengua del mal, Y tus labios de hablar engaño.","number":13,"id":14402},{"verse":"Apártate del mal, y haz el bien; Busca la paz, y síguela.","number":14,"id":14403},{"verse":"Los ojos de Jehová están sobre los justos, Y atentos sus oídos al clamor de ellos.","number":15,"id":14404},{"verse":"La ira de Jehová contra los que hacen mal, Para cortar de la tierra la memoria de ellos.","number":16,"id":14405},{"verse":"Claman los justos, y Jehová oye, Y los libra de todas sus angustias.","number":17,"id":14406},{"verse":"Cercano está Jehová a los quebrantados de corazón; Y salva a los contritos de espíritu.","number":18,"id":14407},{"verse":"Muchas son las aflicciones del justo, Pero de todas ellas le librará Jehová.","number":19,"id":14408},{"verse":"El guarda todos sus huesos; Ni uno de ellos será quebrantado.","number":20,"id":14409},{"verse":"Matará al malo la maldad, Y los que aborrecen al justo serán condenados.","number":21,"id":14410},{"verse":"Jehová redime el alma de sus siervos, Y no serán condenados cuantos en él confían.","number":22,"id":14411}]}