{"testament":"old","name":"Salmos","num_chapters":150,"chapter":118,"vers":[{"verse":"Alabad a Jehová, porque él es bueno; Porque para siempre es su misericordia.","number":1,"study":"Acción de gracias por la salvación recibida de Jehová","id":15871},{"verse":"Diga ahora Israel, Que para siempre es su misericordia.","number":2,"id":15872},{"verse":"Diga ahora la casa de Aarón, Que para siempre es su misericordia.","number":3,"id":15873},{"verse":"Digan ahora los que temen a Jehová, Que para siempre es su misericordia.","number":4,"id":15874},{"verse":"Desde la angustia invoqué a JAH, Y me respondió JAH, poniéndome en lugar espacioso.","number":5,"id":15875},{"verse":"Jehová está conmigo; no temeré Lo que me pueda hacer el hombre.","number":6,"id":15876},{"verse":"Jehová está conmigo entre los que me ayudan; Por tanto, yo veré mi deseo en los que me aborrecen.","number":7,"id":15877},{"verse":"Mejor es confiar en Jehová Que confiar en el hombre.","number":8,"id":15878},{"verse":"Mejor es confiar en Jehová Que confiar en príncipes.","number":9,"id":15879},{"verse":"Todas las naciones me rodearon; Mas en el nombre de Jehová yo las destruiré.","number":10,"id":15880},{"verse":"Me rodearon y me asediaron; Mas en el nombre de Jehová yo las destruiré.","number":11,"id":15881},{"verse":"Me rodearon como abejas; se enardecieron como fuego de espinos; Mas en el nombre de Jehová yo las destruiré.","number":12,"id":15882},{"verse":"Me empujaste con violencia para que cayese, Pero me ayudó Jehová.","number":13,"id":15883},{"verse":"Mi fortaleza y mi cántico es JAH, Y él me ha sido por salvación.","number":14,"id":15884},{"verse":"Voz de júbilo y de salvación hay en las tiendas de los justos; La diestra de Jehová hace proezas.","number":15,"id":15885},{"verse":"La diestra de Jehová es sublime; La diestra de Jehová hace valentías.","number":16,"id":15886},{"verse":"No moriré, sino que viviré, Y contaré las obras de JAH.","number":17,"id":15887},{"verse":"Me castigó gravemente JAH, Mas no me entregó a la muerte.","number":18,"id":15888},{"verse":"Abridme las puertas de la justicia; Entraré por ellas, alabaré a JAH.","number":19,"id":15889},{"verse":"Esta es puerta de Jehová; Por ella entrarán los justos.","number":20,"id":15890},{"verse":"Te alabaré porque me has oído, Y me fuiste por salvación.","number":21,"id":15891},{"verse":"La piedra que desecharon los edificadores Ha venido a ser cabeza del ángulo.","number":22,"id":15892},{"verse":"De parte de Jehová es esto, Y es cosa maravillosa a nuestros ojos.","number":23,"id":15893},{"verse":"Este es el día que hizo Jehová; Nos gozaremos y alegraremos en él.","number":24,"id":15894},{"verse":"Oh Jehová, sálvanos  ahora, te ruego; Te ruego, oh Jehová, que nos hagas prosperar ahora.","number":25,"id":15895},{"verse":"Bendito el que viene en el nombre de Jehová; Desde la casa de Jehová os bendecimos.","number":26,"id":15896},{"verse":"Jehová es Dios, y nos ha dado luz; Atad víctimas con cuerdas a los cuernos del altar.","number":27,"id":15897},{"verse":"Mi Dios eres tú, y te alabaré; Dios mío, te exaltaré.","number":28,"id":15898},{"verse":"Alabad a Jehová, porque él es bueno; Porque para siempre es su misericordia.","number":29,"id":15899}]}