{"testament":"old","name":"Salmos","num_chapters":150,"chapter":7,"vers":[{"verse":"Jehová Dios mío, en ti he confiado; Sálvame de todos los que me persiguen, y líbrame,","number":1,"study":"Plegaria pidiendo vindicación","id":13997},{"verse":"No sea que desgarren mi alma cual león, Y me destrocen sin que haya quien me libre.","number":2,"id":13998},{"verse":"Jehová Dios mío, si yo he hecho esto, Si hay en mis manos iniquidad;","number":3,"id":13999},{"verse":"Si he dado mal pago al que estaba en paz conmigo (Antes he libertado al que sin causa era mi enemigo),","number":4,"id":14000},{"verse":"Persiga el enemigo mi alma, y alcáncela; Huelle en tierra mi vida, Y mi honra ponga en el polvo. Selah","number":5,"id":14001},{"verse":"Levántate, oh Jehová, en tu ira; Alzate en contra de la furia de mis angustiadores, Y despierta en favor mío el juicio que mandaste.","number":6,"id":14002},{"verse":"Te rodeará congregación de pueblos, Y sobre ella vuélvete a sentar en alto.","number":7,"id":14003},{"verse":"Jehová juzgará a los pueblos; Júzgame, oh Jehová, conforme a mi justicia, Y conforme a mi integridad.","number":8,"id":14004},{"verse":"Fenezca ahora la maldad de los inicuos, mas establece tú al justo; Porque el Dios justo prueba la mente y el corazón.","number":9,"id":14005},{"verse":"Mi escudo está en Dios, Que salva a los rectos de corazón.","number":10,"id":14006},{"verse":"Dios es juez justo, Y Dios está airado contra el impío todos los días.","number":11,"id":14007},{"verse":"Si no se arrepiente, él afilará su espada; Armado tiene ya su arco, y lo ha preparado.","number":12,"id":14008},{"verse":"Asimismo ha preparado armas de muerte, Y ha labrado saetas ardientes.","number":13,"id":14009},{"verse":"He aquí, el impío concibió maldad, Se preñó de iniquidad, Y dio a luz engaño.","number":14,"id":14010},{"verse":"Pozo ha cavado, y lo ha ahondado; Y en el hoyo que hizo caerá.","number":15,"id":14011},{"verse":"Su iniquidad volverá sobre su cabeza, Y su agravio caerá sobre su propia coronilla.","number":16,"id":14012},{"verse":"Alabaré a Jehová conforme a su justicia, Y cantaré al nombre de Jehová el Altísimo.","number":17,"id":14013}]}