{"testament":"old","name":"Salmos","num_chapters":150,"chapter":25,"vers":[{"verse":"A ti, oh Jehová, levantaré mi alma.","number":1,"study":"David implora dirección, perdón y protección","id":14253},{"verse":"Dios mío, en ti confío; No sea yo avergonzado, No se alegren de mí mis enemigos.","number":2,"id":14254},{"verse":"Ciertamente ninguno de cuantos esperan en ti será confundido; Serán avergonzados los que se rebelan sin causa.","number":3,"id":14255},{"verse":"Muéstrame, oh Jehová, tus caminos; Enséñame tus sendas.","number":4,"id":14256},{"verse":"Encamíname en tu verdad, y enséñame, Porque tú eres el Dios de mi salvación; En ti he esperado todo el día.","number":5,"id":14257},{"verse":"Acuérdate, oh Jehová, de tus piedades y de tus misericordias, Que son perpetuas.","number":6,"id":14258},{"verse":"De los pecados de mi juventud, y de mis rebeliones, no te acuerdes; Conforme a tu misericordia acuérdate de mí, Por tu bondad, oh Jehová.","number":7,"id":14259},{"verse":"Bueno y recto es Jehová; Por tanto, él enseñará a los pecadores el camino.","number":8,"id":14260},{"verse":"Encaminará a los humildes por el juicio, Y enseñará a los mansos su carrera.","number":9,"id":14261},{"verse":"Todas las sendas de Jehová son misericordia y verdad, Para los que guardan su pacto y sus testimonios.","number":10,"id":14262},{"verse":"Por amor de tu nombre, oh Jehová, Perdonarás también mi pecado, que es grande.","number":11,"id":14263},{"verse":"¿Quién es el hombre que teme a Jehová? El le enseñará el camino que ha de escoger.","number":12,"id":14264},{"verse":"Gozará él de bienestar, Y su descendencia heredará la tierra.","number":13,"id":14265},{"verse":"La comunión íntima de Jehová es con los que le temen, Y a ellos hará conocer su pacto.","number":14,"id":14266},{"verse":"Mis ojos están siempre hacia Jehová, Porque él sacará mis pies de la red.","number":15,"id":14267},{"verse":"Mírame, y ten misericordia de mí, Porque estoy solo y afligido.","number":16,"id":14268},{"verse":"Las angustias de mi corazón se han aumentado; Sácame de mis congojas.","number":17,"id":14269},{"verse":"Mira mi aflicción y mi trabajo, Y perdona todos mis pecados.","number":18,"id":14270},{"verse":"Mira mis enemigos, cómo se han multiplicado, Y con odio violento me aborrecen.","number":19,"id":14271},{"verse":"Guarda mi alma, y líbrame; No sea yo avergonzado, porque en ti confié.","number":20,"id":14272},{"verse":"Integridad y rectitud me guarden, Porque en ti he esperado.","number":21,"id":14273},{"verse":"Redime, oh Dios, a Israel De todas sus angustias.","number":22,"id":14274}]}