{"testament":"old","name":"Salmos","num_chapters":150,"chapter":83,"vers":[{"verse":"Oh Dios, no guardes silencio; No calles, oh Dios, ni te estés quieto.","number":1,"study":"Plegaria pidiendo la destrucción de los enemigos de Israel","id":15243},{"verse":"Porque he aquí que rugen tus enemigos, Y los que te aborrecen alzan cabeza.","number":2,"id":15244},{"verse":"Contra tu pueblo han consultado astuta y secretamente, Y han entrado en consejo contra tus protegidos.","number":3,"id":15245},{"verse":"Han dicho: Venid, y destruyámoslos para que no sean nación, Y no haya más memoria del nombre de Israel.","number":4,"id":15246},{"verse":"Porque se confabulan de corazón a una, Contra ti han hecho alianza","number":5,"id":15247},{"verse":"Las tiendas de los edomitas y de los ismaelitas, Moab y los agarenos;","number":6,"id":15248},{"verse":"Gebal, Amón y Amalec, Los filisteos y los habitantes de Tiro.","number":7,"id":15249},{"verse":"También el asirio se ha juntado con ellos; Sirven de brazo a los hijos de Lot. Selah","number":8,"id":15250},{"verse":"Hazles como a Madián, Como a Sísara, como a Jabín en el arroyo de Cisón;","number":9,"id":15251},{"verse":"Que perecieron en Endor, Fueron hechos como estiércol para la tierra.","number":10,"id":15252},{"verse":"Pon a sus capitanes como a Oreb y a Zeeb; Como a Zeba y a Zalmuna a todos sus príncipes,","number":11,"id":15253},{"verse":"Que han dicho: Heredemos para nosotros Las moradas de Dios.","number":12,"id":15254},{"verse":"Dios mío, ponlos como torbellinos, Como hojarascas delante del viento,","number":13,"id":15255},{"verse":"Como fuego que quema el monte, Como llama que abrasa el bosque.","number":14,"id":15256},{"verse":"Persíguelos así con tu tempestad, Y atérralos con tu torbellino.","number":15,"id":15257},{"verse":"Llena sus rostros de vergüenza, Y busquen tu nombre, oh Jehová.","number":16,"id":15258},{"verse":"Sean afrentados y turbados para siempre; Sean deshonrados, y perezcan.","number":17,"id":15259},{"verse":"Y conozcan que tu nombre es Jehová; Tú solo Altísimo sobre toda la tierra.","number":18,"id":15260}]}