{"testament":"old","name":"Salmos","num_chapters":150,"chapter":103,"vers":[{"verse":"Bendice, alma mía, a Jehová, Y bendiga todo mi ser su santo nombre.","number":1,"study":"Alabanza por las bendiciones de Dios","id":15551},{"verse":"Bendice, alma mía, a Jehová, Y no olvides ninguno de sus beneficios.","number":2,"id":15552},{"verse":"El es quien perdona todas tus iniquidades, El que sana todas tus dolencias;","number":3,"id":15553},{"verse":"El que rescata del hoyo tu vida, El que te corona de favores y misericordias;","number":4,"id":15554},{"verse":"El que sacia de bien tu boca De modo que te rejuvenezcas como el águila.","number":5,"id":15555},{"verse":"Jehová es el que hace justicia Y derecho a todos los que padecen violencia.","number":6,"id":15556},{"verse":"Sus caminos notificó a Moisés, Y a los hijos de Israel sus obras.","number":7,"id":15557},{"verse":"Misericordioso y clemente es Jehová; Lento para la ira, y grande en misericordia.","number":8,"id":15558},{"verse":"No contenderá para siempre, Ni para siempre guardará el enojo.","number":9,"id":15559},{"verse":"No ha hecho con nosotros conforme a nuestras iniquidades, Ni nos ha pagado conforme a nuestros pecados.","number":10,"id":15560},{"verse":"Porque como la altura de los cielos sobre la tierra, Engrandeció su misericordia sobre los que le temen.","number":11,"id":15561},{"verse":"Cuanto está lejos el oriente del occidente, Hizo alejar de nosotros nuestras rebeliones.","number":12,"id":15562},{"verse":"Como el padre se compadece de los hijos, Se compadece Jehová de los que le temen.","number":13,"id":15563},{"verse":"Porque él conoce nuestra condición; Se acuerda de que somos polvo.","number":14,"id":15564},{"verse":"El hombre, como la hierba son sus días; Florece como la flor del campo,","number":15,"id":15565},{"verse":"Que pasó el viento por ella, y pereció, Y su lugar no la conocerá más.","number":16,"id":15566},{"verse":"Mas la misericordia de Jehová es desde la eternidad y hasta la eternidad sobre los que le temen, Y su justicia sobre los hijos de los hijos;","number":17,"id":15567},{"verse":"Sobre los que guardan su pacto, Y los que se acuerdan de sus mandamientos para ponerlos por obra.","number":18,"id":15568},{"verse":"Jehová estableció en los cielos su trono, Y su reino domina sobre todos.","number":19,"id":15569},{"verse":"Bendecid a Jehová, vosotros sus ángeles, Poderosos en fortaleza, que ejecutáis su palabra, Obedeciendo a la voz de su precepto.","number":20,"id":15570},{"verse":"Bendecid a Jehová, vosotros todos sus ejércitos, Ministros suyos, que hacéis su voluntad.","number":21,"id":15571},{"verse":"Bendecid a Jehová, vosotras todas sus obras, En todos los lugares de su señorío. Bendice, alma mía, a Jehová.","number":22,"id":15572}]}