{"testament":"old","name":"Salmos","num_chapters":150,"chapter":38,"vers":[{"verse":"Jehová, no me reprendas en tu furor, Ni me castigues en tu ira.","number":1,"study":"Oración de un penitente","id":14492},{"verse":"Porque tus saetas cayeron sobre mí, Y sobre mí ha descendido tu mano.","number":2,"id":14493},{"verse":"Nada hay sano en mi carne, a causa de tu ira; Ni hay paz en mis huesos, a causa de mi pecado.","number":3,"id":14494},{"verse":"Porque mis iniquidades se han agravado sobre mi cabeza; Como carga pesada se han agravado sobre mí.","number":4,"id":14495},{"verse":"Hieden y supuran mis llagas, A causa de mi locura.","number":5,"id":14496},{"verse":"Estoy encorvado, estoy humillado en gran manera, Ando enlutado todo el día.","number":6,"id":14497},{"verse":"Porque mis lomos están llenos de ardor, Y nada hay sano en mi carne.","number":7,"id":14498},{"verse":"Estoy debilitado y molido en gran manera; Gimo a causa de la conmoción de mi corazón.","number":8,"id":14499},{"verse":"Señor, delante de ti están todos mis deseos, Y mi suspiro no te es oculto.","number":9,"id":14500},{"verse":"Mi corazón está acongojado, me ha dejado mi vigor, Y aun la luz de mis ojos me falta ya.","number":10,"id":14501},{"verse":"Mis amigos y mis compañeros se mantienen lejos de mi plaga, Y mis cercanos se han alejado.","number":11,"id":14502},{"verse":"Los que buscan mi vida arman lazos, Y los que procuran mi mal hablan iniquidades, Y meditan fraudes todo el día.","number":12,"id":14503},{"verse":"Mas yo, como si fuera sordo, no oigo; Y soy como mudo que no abre la boca.","number":13,"id":14504},{"verse":"Soy, pues, como un hombre que no oye, Y en cuya boca no hay reprensiones.","number":14,"id":14505},{"verse":"Porque en ti, oh Jehová, he esperado; Tú responderás, Jehová Dios mío.","number":15,"id":14506},{"verse":"Dije: No se alegren de mí; Cuando mi pie resbale, no se engrandezcan sobre mí.","number":16,"id":14507},{"verse":"Pero yo estoy a punto de caer, Y mi dolor está delante de mí continuamente.","number":17,"id":14508},{"verse":"Por tanto, confesaré mi maldad, Y me contristaré por mi pecado.","number":18,"id":14509},{"verse":"Porque mis enemigos están vivos y fuertes, Y se han aumentado los que me aborrecen sin causa.","number":19,"id":14510},{"verse":"Los que pagan mal por bien Me son contrarios, por seguir yo lo bueno.","number":20,"id":14511},{"verse":"No me desampares, oh Jehová; Dios mío, no te alejes de mí.","number":21,"id":14512},{"verse":"Apresúrate a ayudarme, Oh Señor, mi salvación.","number":22,"id":14513}]}