{"testament":"old","name":"Salmos","num_chapters":150,"chapter":115,"vers":[{"verse":"No a nosotros, oh Jehová, no a nosotros, Sino a tu nombre da gloria, Por tu misericordia, por tu verdad.","number":1,"study":"Dios y los ídolos","id":15832},{"verse":"¿Por qué han de decir las gentes: ¿Dónde está ahora su Dios?","number":2,"id":15833},{"verse":"Nuestro Dios está en los cielos; Todo lo que quiso ha hecho.","number":3,"id":15834},{"verse":"Los ídolos de ellos son plata y oro, Obra de manos de hombres.","number":4,"id":15835},{"verse":"Tienen boca, mas no hablan; Tienen ojos, mas no ven;","number":5,"id":15836},{"verse":"Orejas tienen, mas no oyen; Tienen narices, mas no huelen;","number":6,"id":15837},{"verse":"Manos tienen, mas no palpan; Tienen pies, mas no andan; No hablan con su garganta.","number":7,"id":15838},{"verse":"Semejantes a ellos son los que los hacen, Y cualquiera que confía en ellos.","number":8,"id":15839},{"verse":"Oh Israel, confía en Jehová; El es tu ayuda y tu escudo.","number":9,"id":15840},{"verse":"Casa de Aarón, confiad en Jehová; El es vuestra ayuda y vuestro escudo.","number":10,"id":15841},{"verse":"Los que teméis a Jehová, confiad en Jehová; El es vuestra ayuda y vuestro escudo.","number":11,"id":15842},{"verse":"Jehová se acordó de nosotros; nos bendecirá; Bendecirá a la casa de Israel; Bendecirá a la casa de Aarón.","number":12,"id":15843},{"verse":"Bendecirá a los que temen a Jehová, A pequeños y a grandes.","number":13,"id":15844},{"verse":"Aumentará Jehová bendición sobre vosotros; Sobre vosotros y sobre vuestros hijos.","number":14,"id":15845},{"verse":"Benditos vosotros de Jehová, Que hizo los cielos y la tierra.","number":15,"id":15846},{"verse":"Los cielos son los cielos de Jehová; Y ha dado la tierra a los hijos de los hombres.","number":16,"id":15847},{"verse":"No alabarán los muertos a JAH, Ni cuantos descienden al silencio;","number":17,"id":15848},{"verse":"Pero nosotros bendeciremos a JAH Desde ahora y para siempre. Aleluya.","number":18,"id":15849}]}