{"testament":"old","name":"Salmos","num_chapters":150,"chapter":107,"vers":[{"verse":"Alabad a Jehová, porque él es bueno; Porque para siempre es su misericordia.","number":1,"study":"Dios libra de aflicción","id":15701},{"verse":"Díganlo los redimidos de Jehová, Los que ha redimido del poder del enemigo,","number":2,"id":15702},{"verse":"Y los ha congregado de las tierras, Del oriente y del occidente, Del norte y del sur.","number":3,"id":15703},{"verse":"Anduvieron perdidos por el desierto, por la soledad sin camino, Sin hallar ciudad en donde vivir.","number":4,"id":15704},{"verse":"Hambrientos y sedientos, Su alma desfallecía en ellos.","number":5,"id":15705},{"verse":"Entonces clamaron a Jehová en su angustia, Y los libró de sus aflicciones.","number":6,"id":15706},{"verse":"Los dirigió por camino derecho, Para que viniesen a ciudad habitable.","number":7,"id":15707},{"verse":"Alaben la misericordia de Jehová, Y sus maravillas para con los hijos de los hombres.","number":8,"id":15708},{"verse":"Porque sacia al alma menesterosa, Y llena de bien al alma hambrienta.","number":9,"id":15709},{"verse":"Algunos moraban en tinieblas y sombra de muerte, Aprisionados en aflicción y en hierros,","number":10,"id":15710},{"verse":"Por cuanto fueron rebeldes a las palabras de Jehová, Y aborrecieron el consejo del Altísimo.","number":11,"id":15711},{"verse":"Por eso quebrantó con el trabajo sus corazones; Cayeron, y no hubo quien los ayudase.","number":12,"id":15712},{"verse":"Luego que clamaron a Jehová en su angustia, Los libró de sus aflicciones;","number":13,"id":15713},{"verse":"Los sacó de las tinieblas y de la sombra de muerte, Y rompió sus prisiones.","number":14,"id":15714},{"verse":"Alaben la misericordia de Jehová, Y sus maravillas para con los hijos de los hombres.","number":15,"id":15715},{"verse":"Porque quebrantó las puertas de bronce, Y desmenuzó los cerrojos de hierro.","number":16,"id":15716},{"verse":"Fueron afligidos los insensatos, a causa del camino de su rebelión Y a causa de sus maldades;","number":17,"id":15717},{"verse":"Su alma abominó todo alimento, Y llegaron hasta las puertas de la muerte.","number":18,"id":15718},{"verse":"Pero clamaron a Jehová en su angustia, Y los libró de sus aflicciones.","number":19,"id":15719},{"verse":"Envió su palabra, y los sanó, Y los libró de su ruina.","number":20,"id":15720},{"verse":"Alaben la misericordia de Jehová, Y sus maravillas para con los hijos de los hombres;","number":21,"id":15721},{"verse":"Ofrezcan sacrificios de alabanza, Y publiquen sus obras con júbilo.","number":22,"id":15722},{"verse":"Los que descienden al mar en naves, Y hacen negocio en las muchas aguas,","number":23,"id":15723},{"verse":"Ellos han visto las obras de Jehová, Y sus maravillas en las profundidades.","number":24,"id":15724},{"verse":"Porque habló, e hizo levantar un viento tempestuoso, Que encrespa sus ondas.","number":25,"id":15725},{"verse":"Suben a los cielos, descienden a los abismos; Sus almas se derriten con el mal.","number":26,"id":15726},{"verse":"Tiemblan y titubean como ebrios, Y toda su ciencia es inútil.","number":27,"id":15727},{"verse":"Entonces claman a Jehová en su angustia, Y los libra de sus aflicciones.","number":28,"id":15728},{"verse":"Cambia la tempestad en sosiego, Y se apaciguan sus ondas.","number":29,"id":15729},{"verse":"Luego se alegran, porque se apaciguaron; Y así los guía al puerto que deseaban.","number":30,"id":15730},{"verse":"Alaben la misericordia de Jehová, Y sus maravillas para con los hijos de los hombres.","number":31,"id":15731},{"verse":"Exáltenlo en la congregación del pueblo, Y en la reunión de ancianos lo alaben.","number":32,"id":15732},{"verse":"El convierte los ríos en desierto, Y los manantiales de las aguas en sequedales;","number":33,"id":15733},{"verse":"La tierra fructífera en estéril, Por la maldad de los que la habitan.","number":34,"id":15734},{"verse":"Vuelve el desierto en estanques de aguas, Y la tierra seca en manantiales.","number":35,"id":15735},{"verse":"Allí establece a los hambrientos, Y fundan ciudad en donde vivir.","number":36,"id":15736},{"verse":"Siembran campos, y plantan viñas, Y rinden abundante fruto.","number":37,"id":15737},{"verse":"Los bendice, y se multiplican en gran manera; Y no disminuye su ganado.","number":38,"id":15738},{"verse":"Luego son menoscabados y abatidos A causa de tiranía, de males y congojas.","number":39,"id":15739},{"verse":"El esparce menosprecio sobre los príncipes, Y les hace andar perdidos, vagabundos y sin camino.","number":40,"id":15740},{"verse":"Levanta de la miseria al pobre, Y hace multiplicar las familias como rebaños de ovejas.","number":41,"id":15741},{"verse":"Véanlo los rectos, y alégrense, Y todos los malos cierren su boca.","number":42,"id":15742},{"verse":"¿Quién es sabio y guardará estas cosas, Y entenderá las misericordias de Jehová?","number":43,"id":15743}]}