{"testament":"old","name":"Salmos","num_chapters":150,"chapter":31,"vers":[{"verse":"En ti, oh Jehová, he confiado; no sea yo confundido jamás; Líbrame en tu justicia.","number":1,"study":"Declaración de confianza","id":14333},{"verse":"Inclina a mí tu oído, líbrame pronto; Sé tú mi roca fuerte, y fortaleza para salvarme.","number":2,"id":14334},{"verse":"Porque tú eres mi roca y mi castillo; Por tu nombre me guiarás y me encaminarás.","number":3,"id":14335},{"verse":"Sácame de la red que han escondido para mí, Pues tú eres mi refugio.","number":4,"id":14336},{"verse":"En tu mano encomiendo mi espíritu;  Tú me has redimido, oh Jehová, Dios de verdad.","number":5,"id":14337},{"verse":"Aborrezco a los que esperan en vanidades ilusorias; Mas yo en Jehová he esperado.","number":6,"id":14338},{"verse":"Me gozaré y alegraré en tu misericordia, Porque has visto mi aflicción; Has conocido mi alma en las angustias.","number":7,"id":14339},{"verse":"No me entregaste en mano del enemigo; Pusiste mis pies en lugar espacioso.","number":8,"id":14340},{"verse":"Ten misericordia de mí, oh Jehová, porque estoy en angustia; Se han consumido de tristeza mis ojos, mi alma también y mi cuerpo.","number":9,"id":14341},{"verse":"Porque mi vida se va gastando de dolor, y mis años de suspirar; Se agotan mis fuerzas a causa de mi iniquidad, y mis huesos se han consumido.","number":10,"id":14342},{"verse":"De todos mis enemigos soy objeto de oprobio, Y de mis vecinos mucho más, y el horror de mis conocidos; Los que me ven fuera huyen de mí.","number":11,"id":14343},{"verse":"He sido olvidado de su corazón como un muerto; He venido a ser como un vaso quebrado.","number":12,"id":14344},{"verse":"Porque oigo la calumnia de muchos; El miedo me asalta por todas partes, Mientras consultan juntos contra mí E idean quitarme la vida.","number":13,"id":14345},{"verse":"Mas yo en ti confío, oh Jehová; Digo: Tú eres mi Dios.","number":14,"id":14346},{"verse":"En tu mano están mis tiempos; Líbrame de la mano de mis enemigos y de mis perseguidores.","number":15,"id":14347},{"verse":"Haz resplandecer tu rostro sobre tu siervo; Sálvame por tu misericordia.","number":16,"id":14348},{"verse":"No sea yo avergonzado, oh Jehová, ya que te he invocado; Sean avergonzados los impíos, estén mudos en el Seol.","number":17,"id":14349},{"verse":"Enmudezcan los labios mentirosos, Que hablan contra el justo cosas duras Con soberbia y menosprecio.","number":18,"id":14350},{"verse":"¡Cuán grande es tu bondad, que has guardado para los que te temen, Que has mostrado a los que esperan en ti, delante de los hijos de los hombres!","number":19,"id":14351},{"verse":"En lo secreto de tu presencia los esconderás de la conspiración del hombre; Los pondrás en un tabernáculo a cubierto de contención de lenguas.","number":20,"id":14352},{"verse":"Bendito sea Jehová, Porque ha hecho maravillosa su misericordia para conmigo en ciudad fortificada.","number":21,"id":14353},{"verse":"Decía yo en mi premura: Cortado soy de delante de tus ojos; Pero tú oíste la voz de mis ruegos cuando a ti clamaba.","number":22,"id":14354},{"verse":"Amad a Jehová, todos vosotros sus santos; A los fieles guarda Jehová, Y paga abundantemente al que procede con soberbia.","number":23,"id":14355},{"verse":"Esforzaos todos vosotros los que esperáis en Jehová, Y tome aliento vuestro corazón.","number":24,"id":14356}]}