{"testament":"old","name":"Salmos","num_chapters":150,"chapter":9,"vers":[{"verse":"Te alabaré, oh Jehová, con todo mi corazón; Contaré todas tus maravillas.","number":1,"study":"Acción de gracias por la justicia de Dios","id":14023},{"verse":"Me alegraré y me regocijaré en ti; Cantaré a tu nombre, oh Altísimo.","number":2,"id":14024},{"verse":"Mis enemigos volvieron atrás; Cayeron y perecieron delante de ti.","number":3,"id":14025},{"verse":"Porque has mantenido mi derecho y mi causa; Te has sentado en el trono juzgando con justicia.","number":4,"id":14026},{"verse":"Reprendiste a las naciones, destruiste al malo, Borraste el nombre de ellos eternamente y para siempre.","number":5,"id":14027},{"verse":"Los enemigos han perecido; han quedado desolados para siempre; Y las ciudades que derribaste, Su memoria pereció con ellas.","number":6,"id":14028},{"verse":"Pero Jehová permanecerá para siempre; Ha dispuesto su trono para juicio.","number":7,"id":14029},{"verse":"El juzgará al mundo con justicia, Y a los pueblos con rectitud.","number":8,"id":14030},{"verse":"Jehová será refugio del pobre, Refugio para el tiempo de angustia.","number":9,"id":14031},{"verse":"En ti confiarán los que conocen tu nombre, Por cuanto tú, oh Jehová, no desamparaste a los que te buscaron.","number":10,"id":14032},{"verse":"Cantad a Jehová, que habita en Sion; Publicad entre los pueblos sus obras.","number":11,"id":14033},{"verse":"Porque el que demanda la sangre se acordó de ellos; No se olvidó del clamor de los afligidos.","number":12,"id":14034},{"verse":"Ten misericordia de mí, Jehová; Mira mi aflicción que padezco a causa de los que me aborrecen, Tú que me levantas de las puertas de la muerte,","number":13,"id":14035},{"verse":"Para que cuente yo todas tus alabanzas En las puertas de la hija de Sion, Y me goce en tu salvación.","number":14,"id":14036},{"verse":"Se hundieron las naciones en el hoyo que hicieron; En la red que escondieron fue tomado su pie.","number":15,"id":14037},{"verse":"Jehová se ha hecho conocer en el juicio que ejecutó; En la obra de sus manos fue enlazado el malo. Higaion. Selah","number":16,"id":14038},{"verse":"Los malos serán trasladados al Seol, Todas las gentes que se olvidan de Dios.","number":17,"id":14039},{"verse":"Porque no para siempre será olvidado el menesteroso, Ni la esperanza de los pobres perecerá perpetuamente.","number":18,"id":14040},{"verse":"Levántate, oh Jehová; no se fortalezca el hombre; Sean juzgadas las naciones delante de ti.","number":19,"id":14041},{"verse":"Pon, oh Jehová, temor en ellos; Conozcan las naciones que no son sino hombres. Selah","number":20,"id":14042}]}