{"testament":"old","name":"Salmos","num_chapters":150,"chapter":55,"vers":[{"verse":"Escucha, oh Dios, mi oración, Y no te escondas de mi súplica.","number":1,"study":"Plegaria pidiendo la destrucción de enemigos traicioneros","id":14735},{"verse":"Está atento, y respóndeme; Clamo en mi oración, y me conmuevo,","number":2,"id":14736},{"verse":"A causa de la voz del enemigo, Por la opresión del impío; Porque sobre mí echaron iniquidad, Y con furor me persiguen.","number":3,"id":14737},{"verse":"Mi corazón está dolorido dentro de mí, Y terrores de muerte sobre mí han caído.","number":4,"id":14738},{"verse":"Temor y temblor vinieron sobre mí, Y terror me ha cubierto.","number":5,"id":14739},{"verse":"Y dije: ¡Quién me diese alas como de paloma! Volaría yo, y descansaría.","number":6,"id":14740},{"verse":"Ciertamente huiría lejos; Moraría en el desierto. Selah","number":7,"id":14741},{"verse":"Me apresuraría a escapar Del viento borrascoso, de la tempestad.","number":8,"id":14742},{"verse":"Destrúyelos, oh Señor; confunde la lengua de ellos; Porque he visto violencia y rencilla en la ciudad.","number":9,"id":14743},{"verse":"Día y noche la rodean sobre sus muros, E iniquidad y trabajo hay en medio de ella.","number":10,"id":14744},{"verse":"Maldad hay en medio de ella, Y el fraude y el engaño no se apartan de sus plazas.","number":11,"id":14745},{"verse":"Porque no me afrentó un enemigo, Lo cual habría soportado; Ni se alzó contra mí el que me aborrecía, Porque me hubiera ocultado de él;","number":12,"id":14746},{"verse":"Sino tú, hombre, al parecer íntimo mío, Mi guía, y mi familiar;","number":13,"id":14747},{"verse":"Que juntos comunicábamos dulcemente los secretos, Y andábamos en amistad en la casa de Dios.","number":14,"id":14748},{"verse":"Que la muerte les sorprenda; Desciendan vivos al Seol, Porque hay maldades en sus moradas, en medio de ellos.","number":15,"id":14749},{"verse":"En cuanto a mí, a Dios clamaré; Y Jehová me salvará.","number":16,"id":14750},{"verse":"Tarde y mañana y a mediodía oraré y clamaré, Y él oirá mi voz.","number":17,"id":14751},{"verse":"El redimirá en paz mi alma de la guerra contra mí, Aunque contra mí haya muchos.","number":18,"id":14752},{"verse":"Dios oirá, y los quebrantará luego, El que permanece desde la antigüedad; Por cuanto no cambian, Ni temen a Dios. Selah","number":19,"id":14753},{"verse":"Extendió el inicuo sus manos contra los que estaban en paz con él; Violó su pacto.","number":20,"id":14754},{"verse":"Los dichos de su boca son más blandos que mantequilla, Pero guerra hay en su corazón; Suaviza sus palabras más que el aceite, Mas ellas son espadas desnudas.","number":21,"id":14755},{"verse":"Echa sobre Jehová tu carga, y él te sustentará; No dejará para siempre caído al justo.","number":22,"id":14756},{"verse":"Mas tú, oh Dios, harás descender aquéllos al pozo de perdición. Los hombres sanguinarios y engañadores no llegarán a la mitad de sus días; Pero yo en ti confiaré.","number":23,"id":14757}]}