{"testament":"old","name":"Salmos","num_chapters":150,"chapter":86,"vers":[{"verse":"Inclina, oh Jehová, tu oído, y escúchame, Porque estoy afligido y menesteroso.","number":1,"study":"Oración pidiendo la continuada misericordia de Dios","id":15286},{"verse":"Guarda mi alma, porque soy piadoso; Salva tú, oh Dios mío, a tu siervo que en ti confía.","number":2,"id":15287},{"verse":"Ten misericordia de mí, oh Jehová; Porque a ti clamo todo el día.","number":3,"id":15288},{"verse":"Alegra el alma de tu siervo, Porque a ti, oh Señor, levanto mi alma.","number":4,"id":15289},{"verse":"Porque tú, Señor, eres bueno y perdonador, Y grande en misericordia para con todos los que te invocan.","number":5,"id":15290},{"verse":"Escucha, oh Jehová, mi oración, Y está atento a la voz de mis ruegos.","number":6,"id":15291},{"verse":"En el día de mi angustia te llamaré, Porque tú me respondes.","number":7,"id":15292},{"verse":"Oh Señor, ninguno hay como tú entre los dioses, Ni obras que igualen tus obras.","number":8,"id":15293},{"verse":"Todas las naciones que hiciste vendrán y adorarán delante de ti, Señor, Y glorificarán tu nombre.","number":9,"id":15294},{"verse":"Porque tú eres grande, y hacedor de maravillas; Sólo tú eres Dios.","number":10,"id":15295},{"verse":"Enséñame, oh Jehová, tu camino; caminaré yo en tu verdad; Afirma mi corazón para que tema tu nombre.","number":11,"id":15296},{"verse":"Te alabaré, oh Jehová Dios mío, con todo mi corazón, Y glorificaré tu nombre para siempre.","number":12,"id":15297},{"verse":"Porque tu misericordia es grande para conmigo, Y has librado mi alma de las profundidades del Seol.","number":13,"id":15298},{"verse":"Oh Dios, los soberbios se levantaron contra mí, Y conspiración de violentos ha buscado mi vida, Y no te pusieron delante de sí.","number":14,"id":15299},{"verse":"Mas tú, Señor, Dios misericordioso y clemente, Lento para la ira, y grande en misericordia y verdad,","number":15,"id":15300},{"verse":"Mírame, y ten misericordia de mí; Da tu poder a tu siervo, Y guarda al hijo de tu sierva.","number":16,"id":15301},{"verse":"Haz conmigo señal para bien, Y véanla los que me aborrecen, y sean avergonzados; Porque tú, Jehová, me ayudaste y me consolaste.","number":17,"id":15302}]}