{"testament":"old","name":"Salmos","num_chapters":150,"chapter":74,"vers":[{"verse":"¿Por qué, oh Dios, nos has desechado para siempre? ¿Por qué se ha encendido tu furor contra las ovejas de tu prado?","number":1,"study":"Apelación a Dios en contra del enemigo","id":15050},{"verse":"Acuérdate de tu congregación, la que adquiriste desde tiempos antiguos, La que redimiste para hacerla la tribu de tu herencia; Este monte de Sion, donde has habitado.","number":2,"id":15051},{"verse":"Dirige tus pasos a los asolamientos eternos, A todo el mal que el enemigo ha hecho en el santuario.","number":3,"id":15052},{"verse":"Tus enemigos vociferan en medio de tus asambleas; Han puesto sus divisas por señales.","number":4,"id":15053},{"verse":"Se parecen a los que levantan El hacha en medio de tupido bosque.","number":5,"id":15054},{"verse":"Y ahora con hachas y martillos Han quebrado todas sus entalladuras.","number":6,"id":15055},{"verse":"Han puesto a fuego tu santuario, Han profanado el tabernáculo de tu nombre, echándolo a tierra.","number":7,"id":15056},{"verse":"Dijeron en su corazón: Destruyámoslos de una vez; Han quemado todas las sinagogas de Dios en la tierra.","number":8,"id":15057},{"verse":"No vemos ya nuestras señales; No hay más profeta, Ni entre nosotros hay quien sepa hasta cuándo.","number":9,"id":15058},{"verse":"¿Hasta cuándo, oh Dios, nos afrentará el angustiador? ¿Ha de blasfemar el enemigo perpetuamente tu nombre?","number":10,"id":15059},{"verse":"¿Por qué retraes tu mano? ¿Por qué escondes tu diestra en tu seno?","number":11,"id":15060},{"verse":"Pero Dios es mi rey desde tiempo antiguo; El que obra salvación en medio de la tierra.","number":12,"id":15061},{"verse":"Dividiste el mar con tu poder; Quebrantaste cabezas de monstruos en las aguas.","number":13,"id":15062},{"verse":"Magullaste las cabezas del leviatán, Y lo diste por comida a los moradores del desierto.","number":14,"id":15063},{"verse":"Abriste la fuente y el río; Secaste ríos impetuosos.","number":15,"id":15064},{"verse":"Tuyo es el día, tuya también es la noche; Tú estableciste la luna y el sol.","number":16,"id":15065},{"verse":"Tú fijaste todos los términos de la tierra; El verano y el invierno tú los formaste.","number":17,"id":15066},{"verse":"Acuérdate de esto: que el enemigo ha afrentado a Jehová, Y pueblo insensato ha blasfemado tu nombre.","number":18,"id":15067},{"verse":"No entregues a las fieras el alma de tu tórtola, Y no olvides para siempre la congregación de tus afligidos.","number":19,"id":15068},{"verse":"Mira al pacto, Porque los lugares tenebrosos de la tierra están llenos de habitaciones de violencia.","number":20,"id":15069},{"verse":"No vuelva avergonzado el abatido; El afligido y el menesteroso alabarán tu nombre.","number":21,"id":15070},{"verse":"Levántate, oh Dios, aboga tu causa; Acuérdate de cómo el insensato te injuria cada día.","number":22,"id":15071},{"verse":"No olvides las voces de tus enemigos; El alboroto de los que se levantan contra ti sube continuamente.","number":23,"id":15072}]}