{"testament":"old","name":"Salmos","num_chapters":150,"chapter":147,"vers":[{"verse":"Alabad a JAH, Porque es bueno cantar salmos a nuestro Dios; Porque suave y hermosa es la alabanza.","number":1,"study":"Alabanza por el favor de Dios hacia Jerusalén","id":16353},{"verse":"Jehová edifica a Jerusalén; A los desterrados de Israel recogerá.","number":2,"id":16354},{"verse":"El sana a los quebrantados de corazón, Y venda sus heridas.","number":3,"id":16355},{"verse":"El cuenta el número de las estrellas; A todas ellas llama por sus nombres.","number":4,"id":16356},{"verse":"Grande es el Señor nuestro, y de mucho poder; Y su entendimiento es infinito.","number":5,"id":16357},{"verse":"Jehová exalta a los humildes, Y humilla a los impíos hasta la tierra.","number":6,"id":16358},{"verse":"Cantad a Jehová con alabanza, Cantad con arpa a nuestro Dios.","number":7,"id":16359},{"verse":"El es quien cubre de nubes los cielos, El que prepara la lluvia para la tierra, El que hace a los montes producir hierba.","number":8,"id":16360},{"verse":"El da a la bestia su mantenimiento, Y a los hijos de los cuervos que claman.","number":9,"id":16361},{"verse":"No se deleita en la fuerza del caballo, Ni se complace en la agilidad del hombre.","number":10,"id":16362},{"verse":"Se complace Jehová en los que le temen, Y en los que esperan en su misericordia.","number":11,"id":16363},{"verse":"Alaba a Jehová, Jerusalén; Alaba a tu Dios, oh Sion.","number":12,"id":16364},{"verse":"Porque fortificó los cerrojos de tus puertas; Bendijo a tus hijos dentro de ti.","number":13,"id":16365},{"verse":"El da en tu territorio la paz; Te hará saciar con lo mejor del trigo.","number":14,"id":16366},{"verse":"El envía su palabra a la tierra; Velozmente corre su palabra.","number":15,"id":16367},{"verse":"Da la nieve como lana, Y derrama la escarcha como ceniza.","number":16,"id":16368},{"verse":"Echa su hielo como pedazos; Ante su frío, ¿quién resistirá?","number":17,"id":16369},{"verse":"Enviará su palabra, y los derretirá; Soplará su viento, y fluirán las aguas.","number":18,"id":16370},{"verse":"Ha manifestado sus palabras a Jacob, Sus estatutos y sus juicios a Israel.","number":19,"id":16371},{"verse":"No ha hecho así con ninguna otra de las naciones; Y en cuanto a sus juicios, no los conocieron. Aleluya.","number":20,"id":16372}]}