{"testament":"old","name":"Salmos","num_chapters":150,"chapter":77,"vers":[{"verse":"Con mi voz clamé a Dios, A Dios clamé, y él me escuchará.","number":1,"study":"Meditación sobre los hechos poderosos de Dios","id":15095},{"verse":"Al Señor busqué en el día de mi angustia; Alzaba a él mis manos de noche, sin descanso; Mi alma rehusaba consuelo.","number":2,"id":15096},{"verse":"Me acordaba de Dios, y me conmovía; Me quejaba, y desmayaba mi espíritu. Selah","number":3,"id":15097},{"verse":"No me dejabas pegar los ojos; Estaba yo quebrantado, y no hablaba.","number":4,"id":15098},{"verse":"Consideraba los días desde el principio, Los años de los siglos.","number":5,"id":15099},{"verse":"Me acordaba de mis cánticos de noche; Meditaba en mi corazón, Y mi espíritu inquiría:","number":6,"id":15100},{"verse":"¿Desechará el Señor para siempre, Y no volverá más a sernos propicio?","number":7,"id":15101},{"verse":"¿Ha cesado para siempre su misericordia? ¿Se ha acabado perpetuamente su promesa?","number":8,"id":15102},{"verse":"¿Ha olvidado Dios el tener misericordia? ¿Ha encerrado con ira sus piedades? Selah","number":9,"id":15103},{"verse":"Dije: Enfermedad mía es esta; Traeré, pues, a la memoria los años de la diestra del Altísimo.","number":10,"id":15104},{"verse":"Me acordaré de las obras de JAH; Sí, haré yo memoria de tus maravillas antiguas.","number":11,"id":15105},{"verse":"Meditaré en todas tus obras, Y hablaré de tus hechos.","number":12,"id":15106},{"verse":"Oh Dios, santo es tu camino; ¿Qué dios es grande como nuestro Dios?","number":13,"id":15107},{"verse":"Tú eres el Dios que hace maravillas; Hiciste notorio en los pueblos tu poder.","number":14,"id":15108},{"verse":"Con tu brazo redimiste a tu pueblo, A los hijos de Jacob y de José. Selah","number":15,"id":15109},{"verse":"Te vieron las aguas, oh Dios; Las aguas te vieron, y temieron; Los abismos también se estremecieron.","number":16,"id":15110},{"verse":"Las nubes echaron inundaciones de aguas; Tronaron los cielos, Y discurrieron tus rayos.","number":17,"id":15111},{"verse":"La voz de tu trueno estaba en el torbellino; Tus relámpagos alumbraron el mundo; Se estremeció y tembló la tierra.","number":18,"id":15112},{"verse":"En el mar fue tu camino, Y tus sendas en las muchas aguas; Y tus pisadas no fueron conocidas.","number":19,"id":15113},{"verse":"Condujiste a tu pueblo como ovejas Por mano de Moisés y de Aarón.","number":20,"id":15114}]}