{"testament":"old","name":"Salmos","num_chapters":150,"chapter":94,"vers":[{"verse":"Jehová, Dios de las venganzas, Dios de las venganzas, muéstrate.","number":1,"study":"Oración clamando por venganza","id":15433},{"verse":"Engrandécete, oh Juez de la tierra; Da el pago a los soberbios.","number":2,"id":15434},{"verse":"¿Hasta cuándo los impíos, Hasta cuándo, oh Jehová, se gozarán los impíos?","number":3,"id":15435},{"verse":"¿Hasta cuándo pronunciarán, hablarán cosas duras, Y se vanagloriarán todos los que hacen iniquidad?","number":4,"id":15436},{"verse":"A tu pueblo, oh Jehová, quebrantan, Y a tu heredad afligen.","number":5,"id":15437},{"verse":"A la viuda y al extranjero matan, Y a los huérfanos quitan la vida.","number":6,"id":15438},{"verse":"Y dijeron: No verá JAH, Ni entenderá el Dios de Jacob.","number":7,"id":15439},{"verse":"Entended, necios del pueblo; Y vosotros, fatuos, ¿cuándo seréis sabios?","number":8,"id":15440},{"verse":"El que hizo el oído, ¿no oirá? El que formó el ojo, ¿no verá?","number":9,"id":15441},{"verse":"El que castiga a las naciones, ¿no reprenderá? ¿No sabrá el que enseña al hombre la ciencia?","number":10,"id":15442},{"verse":"Jehová conoce los pensamientos de los hombres, Que son vanidad.","number":11,"id":15443},{"verse":"Bienaventurado el hombre a quien tú, JAH, corriges, Y en tu ley lo instruyes,","number":12,"id":15444},{"verse":"Para hacerle descansar en los días de aflicción, En tanto que para el impío se cava el hoyo.","number":13,"id":15445},{"verse":"Porque no abandonará Jehová a su pueblo, Ni desamparará su heredad,","number":14,"id":15446},{"verse":"Sino que el juicio será vuelto a la justicia, Y en pos de ella irán todos los rectos de corazón.","number":15,"id":15447},{"verse":"¿Quién se levantará por mí contra los malignos? ¿Quién estará por mí contra los que hacen iniquidad?","number":16,"id":15448},{"verse":"Si no me ayudara Jehová, Pronto moraría mi alma en el silencio.","number":17,"id":15449},{"verse":"Cuando yo decía: Mi pie resbala, Tu misericordia, oh Jehová, me sustentaba.","number":18,"id":15450},{"verse":"En la multitud de mis pensamientos dentro de mí, Tus consolaciones alegraban mi alma.","number":19,"id":15451},{"verse":"¿Se juntará contigo el trono de iniquidades Que hace agravio bajo forma de ley?","number":20,"id":15452},{"verse":"Se juntan contra la vida del justo, Y condenan la sangre inocente.","number":21,"id":15453},{"verse":"Mas Jehová me ha sido por refugio, Y mi Dios por roca de mi confianza.","number":22,"id":15454},{"verse":"Y él hará volver sobre ellos su iniquidad, Y los destruirá en su propia maldad; Los destruirá Jehová nuestro Dios.","number":23,"id":15455}]}