{"testament":"old","name":"Salmos","num_chapters":150,"chapter":17,"vers":[{"verse":"Oye, oh Jehová, una causa justa; está atento a mi clamor. Escucha mi oración hecha de labios sin engaño.","number":1,"study":"Plegaria pidiendo protección contra los opresores","id":14105},{"verse":"De tu presencia proceda mi vindicación; Vean tus ojos la rectitud.","number":2,"id":14106},{"verse":"Tú has probado mi corazón, me has visitado de noche; Me has puesto a prueba, y nada inicuo hallaste; He resuelto que mi boca no haga transgresión.","number":3,"id":14107},{"verse":"En cuanto a las obras humanas, por la palabra de tus labios Yo me he guardado de las sendas de los violentos.","number":4,"id":14108},{"verse":"Sustenta mis pasos en tus caminos, Para que mis pies no resbalen.","number":5,"id":14109},{"verse":"Yo te he invocado, por cuanto tú me oirás, oh Dios; Inclina a mí tu oído, escucha mi palabra.","number":6,"id":14110},{"verse":"Muestra tus maravillosas misericordias, tú que salvas a los que se refugian a tu diestra, De los que se levantan contra ellos.","number":7,"id":14111},{"verse":"Guárdame como a la niña de tus ojos; Escóndeme bajo la sombra de tus alas,","number":8,"id":14112},{"verse":"De la vista de los malos que me oprimen, De mis enemigos que buscan mi vida.","number":9,"id":14113},{"verse":"Envueltos están con su grosura; Con su boca hablan arrogantemente.","number":10,"id":14114},{"verse":"Han cercado ahora nuestros pasos; Tienen puestos sus ojos para echarnos por tierra.","number":11,"id":14115},{"verse":"Son como león que desea hacer presa, Y como leoncillo que está en su escondite.","number":12,"id":14116},{"verse":"Levántate, oh Jehová; Sal a su encuentro, póstrales; Libra mi alma de los malos con tu espada,","number":13,"id":14117},{"verse":"De los hombres con tu mano, oh Jehová, De los hombres mundanos, cuya porción la tienen en esta vida, Y cuyo vientre está lleno de tu tesoro. Sacian a sus hijos, Y aun sobra para sus pequeñuelos.","number":14,"id":14118},{"verse":"En cuanto a mí, veré tu rostro en justicia; Estaré satisfecho cuando despierte a tu semejanza.","number":15,"id":14119}]}