{"testament":"old","name":"Salmos","num_chapters":150,"chapter":59,"vers":[{"verse":"Líbrame de mis enemigos, oh Dios mío; Ponme a salvo de los que se levantan contra mí.","number":1,"study":"Oración pidiendo ser librado de los enemigos","id":14793},{"verse":"Líbrame de los que cometen iniquidad, Y sálvame de hombres sanguinarios.","number":2,"id":14794},{"verse":"Porque he aquí están acechando mi vida; Se han juntado contra mí poderosos. No por falta mía, ni pecado mío, oh Jehová;","number":3,"id":14795},{"verse":"Sin delito mío corren y se aperciben. Despierta para venir a mi encuentro, y mira.","number":4,"id":14796},{"verse":"Y tú, Jehová Dios de los ejércitos, Dios de Israel, Despierta para castigar a todas las naciones; No tengas misericordia de todos los que se rebelan con iniquidad. Selah","number":5,"id":14797},{"verse":"Volverán a la tarde, ladrarán como perros, Y rodearán la ciudad.","number":6,"id":14798},{"verse":"He aquí proferirán con su boca; Espadas hay en sus labios, Porque dicen: ¿Quién oye?","number":7,"id":14799},{"verse":"Mas tú, Jehová, te reirás de ellos; Te burlarás de todas las naciones.","number":8,"id":14800},{"verse":"A causa del poder del enemigo esperaré en ti, Porque Dios es mi defensa.","number":9,"id":14801},{"verse":"El Dios de mi misericordia irá delante de mí; Dios hará que vea en mis enemigos mi deseo.","number":10,"id":14802},{"verse":"No los mates, para que mi pueblo no olvide; Dispérsalos con tu poder, y abátelos, Oh Jehová, escudo nuestro.","number":11,"id":14803},{"verse":"Por el pecado de su boca, por la palabra de sus labios, Sean ellos presos en su soberbia, Y por la maldición y mentira que profieren.","number":12,"id":14804},{"verse":"Acábalos con furor, acábalos, para que no sean; Y sépase que Dios gobierna en Jacob Hasta los fines de la tierra. Selah","number":13,"id":14805},{"verse":"Vuelvan, pues, a la tarde, y ladren como perros, Y rodeen la ciudad.","number":14,"id":14806},{"verse":"Anden ellos errantes para hallar qué comer; Y si no se sacian, pasen la noche quejándose.","number":15,"id":14807},{"verse":"Pero yo cantaré de tu poder, Y alabaré de mañana tu misericordia; Porque has sido mi amparo Y refugio en el día de mi angustia.","number":16,"id":14808},{"verse":"Fortaleza mía, a ti cantaré; Porque eres, oh Dios, mi refugio, el Dios de mi misericordia.","number":17,"id":14809}]}