{"testament":"old","name":"Salmos","num_chapters":150,"chapter":109,"vers":[{"verse":"Oh Dios de mi alabanza, no calles;","number":1,"study":"Clamor de venganza","id":15757},{"verse":"Porque boca de impío y boca de engañador se han abierto contra mí; Han hablado de mí con lengua mentirosa;","number":2,"id":15758},{"verse":"Con palabras de odio me han rodeado, Y pelearon contra mí sin causa.","number":3,"id":15759},{"verse":"En pago de mi amor me han sido adversarios; Mas yo oraba.","number":4,"id":15760},{"verse":"Me devuelven mal por bien, Y odio por amor.","number":5,"id":15761},{"verse":"Pon sobre él al impío, Y Satanás esté a su diestra.","number":6,"id":15762},{"verse":"Cuando fuere juzgado, salga culpable; Y su oración sea para pecado.","number":7,"id":15763},{"verse":"Sean sus días pocos; Tome otro su oficio.","number":8,"id":15764},{"verse":"Sean sus hijos huérfanos, Y su mujer viuda.","number":9,"id":15765},{"verse":"Anden sus hijos vagabundos, y mendiguen; Y procuren su pan lejos de sus desolados hogares.","number":10,"id":15766},{"verse":"Que el acreedor se apodere de todo lo que tiene, Y extraños saqueen su trabajo.","number":11,"id":15767},{"verse":"No tenga quien le haga misericordia, Ni haya quien tenga compasión de sus huérfanos.","number":12,"id":15768},{"verse":"Su posteridad sea destruida; En la segunda generación sea borrado su nombre.","number":13,"id":15769},{"verse":"Venga en memoria ante Jehová la maldad de sus padres, Y el pecado de su madre no sea borrado.","number":14,"id":15770},{"verse":"Estén siempre delante de Jehová, Y él corte de la tierra su memoria,","number":15,"id":15771},{"verse":"Por cuanto no se acordó de hacer misericordia, Y persiguió al hombre afligido y menesteroso, Al quebrantado de corazón, para darle muerte.","number":16,"id":15772},{"verse":"Amó la maldición, y ésta le sobrevino; Y no quiso la bendición, y ella se alejó de él.","number":17,"id":15773},{"verse":"Se vistió de maldición como de su vestido, Y entró como agua en sus entrañas, Y como aceite en sus huesos.","number":18,"id":15774},{"verse":"Séale como vestido con que se cubra, Y en lugar de cinto con que se ciña siempre.","number":19,"id":15775},{"verse":"Sea este el pago de parte de Jehová a los que me calumnian, Y a los que hablan mal contra mi alma.","number":20,"id":15776},{"verse":"Y tú, Jehová, Señor mío, favoréceme por amor de tu nombre; Líbrame, porque tu misericordia es buena.","number":21,"id":15777},{"verse":"Porque yo estoy afligido y necesitado, Y mi corazón está herido dentro de mí.","number":22,"id":15778},{"verse":"Me voy como la sombra cuando declina; Soy sacudido como langosta.","number":23,"id":15779},{"verse":"Mis rodillas están debilitadas a causa del ayuno, Y mi carne desfallece por falta de gordura.","number":24,"id":15780},{"verse":"Yo he sido para ellos objeto de oprobio; Me miraban, y burlándose meneaban su cabeza.","number":25,"id":15781},{"verse":"Ayúdame, Jehová Dios mío; Sálvame conforme a tu misericordia.","number":26,"id":15782},{"verse":"Y entiendan que esta es tu mano; Que tú, Jehová, has hecho esto.","number":27,"id":15783},{"verse":"Maldigan ellos, pero bendice tú; Levántense, mas sean avergonzados, y regocíjese tu siervo.","number":28,"id":15784},{"verse":"Sean vestidos de ignominia los que me calumnian; Sean cubiertos de confusión como con manto.","number":29,"id":15785},{"verse":"Yo alabaré a Jehová en gran manera con mi boca, Y en medio de muchos le alabaré.","number":30,"id":15786},{"verse":"Porque él se pondrá a la diestra del pobre, Para librar su alma de los que le juzgan.","number":31,"id":15787}]}