{"testament":"old","name":"Salmos","num_chapters":150,"chapter":90,"vers":[{"verse":"Señor, tú nos has sido refugio De generación en generación.","number":1,"study":"La eternidad de Dios y la transitoriedad del hombre","id":15380},{"verse":"Antes que naciesen los montes Y formases la tierra y el mundo, Desde el siglo y hasta el siglo, tú eres Dios.","number":2,"id":15381},{"verse":"Vuelves al hombre hasta ser quebrantado, Y dices: Convertíos, hijos de los hombres.","number":3,"id":15382},{"verse":"Porque mil años delante de tus ojos Son como el día de ayer, que pasó, Y como una de las vigilias de la noche.","number":4,"id":15383},{"verse":"Los arrebatas como con torrente de aguas; son como sueño, Como la hierba que crece en la mañana.","number":5,"id":15384},{"verse":"En la mañana florece y crece; A la tarde es cortada, y se seca.","number":6,"id":15385},{"verse":"Porque con tu furor somos consumidos, Y con tu ira somos turbados.","number":7,"id":15386},{"verse":"Pusiste nuestras maldades delante de ti, Nuestros yerros a la luz de tu rostro.","number":8,"id":15387},{"verse":"Porque todos nuestros días declinan a causa de tu ira; Acabamos nuestros años como un pensamiento.","number":9,"id":15388},{"verse":"Los días de nuestra edad son setenta años; Y si en los más robustos son ochenta años, Con todo, su fortaleza es molestia y trabajo, Porque pronto pasan, y volamos.","number":10,"id":15389},{"verse":"¿Quién conoce el poder de tu ira, Y tu indignación según que debes ser temido?","number":11,"id":15390},{"verse":"Enséñanos de tal modo a contar nuestros días, Que traigamos al corazón sabiduría.","number":12,"id":15391},{"verse":"Vuélvete, oh Jehová; ¿hasta cuándo? Y aplácate para con tus siervos.","number":13,"id":15392},{"verse":"De mañana sácianos de tu misericordia, Y cantaremos y nos alegraremos todos nuestros días.","number":14,"id":15393},{"verse":"Alégranos conforme a los días que nos afligiste, Y los años en que vimos el mal.","number":15,"id":15394},{"verse":"Aparezca en tus siervos tu obra, Y tu gloria sobre sus hijos.","number":16,"id":15395},{"verse":"Sea la luz de Jehová nuestro Dios sobre nosotros, Y la obra de nuestras manos confirma sobre nosotros; Sí, la obra de nuestras manos confirma.","number":17,"id":15396}]}