{"testament":"new","name":"Santiago","num_chapters":5,"chapter":4,"vers":[{"verse":"¿De dónde vienen las guerras y los pleitos entre vosotros? ¿No es de vuestras pasiones, las cuales combaten en vuestros miembros?","number":1,"study":"La amistad con el mundo","id":30338},{"verse":"Codiciáis, y no tenéis; matáis y ardéis de envidia, y no podéis alcanzar; combatís y lucháis, pero no tenéis lo que deseáis, porque no pedís.","number":2,"id":30339},{"verse":"Pedís, y no recibís, porque pedís mal, para gastar en vuestros deleites.","number":3,"id":30340},{"verse":"¡Oh almas adúlteras! ¿No sabéis que la amistad del mundo es enemistad contra Dios? Cualquiera, pues, que quiera ser amigo del mundo, se constituye enemigo de Dios.","number":4,"id":30341},{"verse":"¿O pensáis que la Escritura dice en vano: El Espíritu que él ha hecho morar en nosotros nos anhela celosamente?","number":5,"id":30342},{"verse":"Pero él da mayor gracia. Por esto dice: Dios resiste a los soberbios, y da gracia a los humildes.","number":6,"id":30343},{"verse":"Someteos, pues, a Dios; resistid al diablo, y huirá de vosotros.","number":7,"id":30344},{"verse":"Acercaos a Dios, y él se acercará a vosotros. Pecadores, limpiad las manos; y vosotros los de doble ánimo, purificad vuestros corazones.","number":8,"id":30345},{"verse":"Afligíos, y lamentad, y llorad. Vuestra risa se convierta en lloro, y vuestro gozo en tristeza.","number":9,"id":30346},{"verse":"Humillaos delante del Señor, y él os exaltará.","number":10,"id":30347},{"verse":"Hermanos, no murmuréis los unos de los otros. El que murmura del hermano y juzga a su hermano, murmura de la ley y juzga a la ley; pero si tú juzgas a la ley, no eres hacedor de la ley, sino juez.","number":11,"study":"Juzgando al hermano","id":30348},{"verse":"Uno solo es el dador de la ley, que puede salvar y perder; pero tú, ¿quién eres para que juzgues a otro?","number":12,"id":30349},{"verse":"¡Vamos ahora! los que decís: Hoy y mañana iremos a tal ciudad, y estaremos allá un año, y traficaremos, y ganaremos;","number":13,"study":"No os gloriéis del día de mañana","id":30350},{"verse":"cuando no sabéis lo que será mañana. Porque ¿qué es vuestra vida? Ciertamente es neblina que se aparece por un poco de tiempo, y luego se desvanece.","number":14,"id":30351},{"verse":"En lugar de lo cual deberíais decir: Si el Señor quiere, viviremos y haremos esto o aquello.","number":15,"id":30352},{"verse":"Pero ahora os jactáis en vuestras soberbias. Toda jactancia semejante es mala;","number":16,"id":30353},{"verse":"y al que sabe hacer lo bueno, y no lo hace, le es pecado.","number":17,"id":30354}]}