{"testament":"new","name":"Santiago","num_chapters":5,"chapter":3,"vers":[{"verse":"Hermanos míos, no os hagáis maestros muchos de vosotros, sabiendo que recibiremos mayor condenación.","number":1,"study":"La lengua","id":30320},{"verse":"Porque todos ofendemos muchas veces. Si alguno no ofende en palabra, éste es varón perfecto, capaz también de refrenar todo el cuerpo.","number":2,"id":30321},{"verse":"He aquí nosotros ponemos freno en la boca de los caballos para que nos obedezcan, y dirigimos así todo su cuerpo.","number":3,"id":30322},{"verse":"Mirad también las naves; aunque tan grandes, y llevadas de impetuosos vientos, son gobernadas con un muy pequeño timón por donde el que las gobierna quiere.","number":4,"id":30323},{"verse":"Así también la lengua es un miembro pequeño, pero se jacta de grandes cosas. He aquí, ¡cuán grande bosque enciende un pequeño fuego!","number":5,"id":30324},{"verse":"Y la lengua es un fuego, un mundo de maldad. La lengua está puesta entre nuestros miembros, y contamina todo el cuerpo, e inflama la rueda de la creación, y ella misma es inflamada por el infierno.","number":6,"id":30325},{"verse":"Porque toda naturaleza de bestias, y de aves, y de serpientes, y de seres del mar, se doma y ha sido domada por la naturaleza humana;","number":7,"id":30326},{"verse":"pero ningún hombre puede domar la lengua, que es un mal que no puede ser refrenado, llena de veneno mortal.","number":8,"id":30327},{"verse":"Con ella bendecimos al Dios y Padre, y con ella maldecimos a los hombres, que están hechos a la semejanza de Dios.","number":9,"id":30328},{"verse":"De una misma boca proceden bendición y maldición. Hermanos míos, esto no debe ser así.","number":10,"id":30329},{"verse":"¿Acaso alguna fuente echa por una misma abertura agua dulce y amarga?","number":11,"id":30330},{"verse":"Hermanos míos, ¿puede acaso la higuera producir aceitunas, o la vid higos? Así también ninguna fuente puede dar agua salada y dulce.","number":12,"id":30331},{"verse":"¿Quién es sabio y entendido entre vosotros? Muestre por la buena conducta sus obras en sabia mansedumbre.","number":13,"study":"La sabiduría de lo alto","id":30332},{"verse":"Pero si tenéis celos amargos y contención en vuestro corazón, no os jactéis, ni mintáis contra la verdad;","number":14,"id":30333},{"verse":"porque esta sabiduría no es la que desciende de lo alto, sino terrenal, animal, diabólica.","number":15,"id":30334},{"verse":"Porque donde hay celos y contención, allí hay perturbación y toda obra perversa.","number":16,"id":30335},{"verse":"Pero la sabiduría que es de lo alto es primeramente pura, después pacífica, amable, benigna, llena de misericordia y de buenos frutos, sin incertidumbre ni hipocresía.","number":17,"id":30336},{"verse":"Y el fruto de justicia se siembra en paz para aquellos que hacen la paz.","number":18,"id":30337}]}