{"testament":"new","name":"Tito","num_chapters":3,"chapter":1,"vers":[{"verse":"Pablo, siervo de Dios y apóstol de Jesucristo, conforme a la fe de los escogidos de Dios y el conocimiento de la verdad que es según la piedad,","number":1,"study":"Salutación","id":29893},{"verse":"en la esperanza de la vida eterna, la cual Dios, que no miente, prometió desde antes del principio de los siglos,","number":2,"id":29894},{"verse":"y a su debido tiempo manifestó su palabra por medio de la predicación que me fue encomendada por mandato de Dios nuestro Salvador,","number":3,"id":29895},{"verse":"a Tito, verdadero hijo en la común fe: Gracia, misericordia y paz, de Dios Padre y del Señor Jesucristo nuestro Salvador.","number":4,"id":29896},{"verse":"Por esta causa te dejé en Creta, para que corrigieses lo deficiente, y establecieses ancianos en cada ciudad, así como yo te mandé;","number":5,"study":"Requisitos de ancianos y obispos","id":29897},{"verse":"el que fuere irreprensible, marido de una sola mujer, y tenga hijos creyentes que no estén acusados de disolución ni de rebeldía.","number":6,"id":29898},{"verse":"Porque es necesario que el obispo sea irreprensible, como administrador de Dios; no soberbio, no iracundo, no dado al vino, no pendenciero, no codicioso de ganancias deshonestas,","number":7,"id":29899},{"verse":"sino hospedador, amante de lo bueno, sobrio, justo, santo, dueño de sí mismo,","number":8,"id":29900},{"verse":"retenedor de la palabra fiel tal como ha sido enseñada, para que también pueda exhortar con sana enseñanza y convencer a los que contradicen.","number":9,"id":29901},{"verse":"Porque hay aún muchos contumaces, habladores de vanidades y engañadores, mayormente los de la circuncisión,","number":10,"id":29902},{"verse":"a los cuales es preciso tapar la boca; que trastornan casas enteras, enseñando por ganancia deshonesta lo que no conviene.","number":11,"id":29903},{"verse":"Uno de ellos, su propio profeta, dijo: Los cretenses, siempre mentirosos, malas bestias, glotones ociosos.","number":12,"id":29904},{"verse":"Este testimonio es verdadero; por tanto, repréndelos duramente, para que sean sanos en la fe,","number":13,"id":29905},{"verse":"no atendiendo a fábulas judaicas, ni a mandamientos de hombres que se apartan de la verdad.","number":14,"id":29906},{"verse":"Todas las cosas son puras para los puros, mas para los corrompidos e incrédulos nada les es puro; pues hasta su mente y su conciencia están corrompidas.","number":15,"id":29907},{"verse":"Profesan conocer a Dios, pero con los hechos lo niegan, siendo abominables y rebeldes, reprobados en cuanto a toda buena obra.","number":16,"id":29908}]}