{"testament":"new","name":"Tito","num_chapters":3,"chapter":2,"vers":[{"verse":"Pero tú habla lo que está de acuerdo con la sana doctrina.","number":1,"study":"Enseñanza de la sana doctrina","id":29909},{"verse":"Que los ancianos sean sobrios, serios, prudentes, sanos en la fe, en el amor, en la paciencia.","number":2,"id":29910},{"verse":"Las ancianas asimismo sean reverentes en su porte; no calumniadoras, no esclavas del vino, maestras del bien;","number":3,"id":29911},{"verse":"que enseñen a las mujeres jóvenes a amar a sus maridos y a sus hijos,","number":4,"id":29912},{"verse":"a ser prudentes, castas, cuidadosas de su casa, buenas, sujetas a sus maridos, para que la palabra de Dios no sea blasfemada.","number":5,"id":29913},{"verse":"Exhorta asimismo a los jóvenes a que sean prudentes;","number":6,"id":29914},{"verse":"presentándote tú en todo como ejemplo de buenas obras; en la enseñanza mostrando integridad, seriedad,","number":7,"id":29915},{"verse":"palabra sana e irreprochable, de modo que el adversario se avergüence, y no tenga nada malo que decir de vosotros.","number":8,"id":29916},{"verse":"Exhorta a los siervos a que se sujeten a sus amos, que agraden en todo, que no sean respondones;","number":9,"id":29917},{"verse":"no defraudando, sino mostrándose fieles en todo, para que en todo adornen la doctrina de Dios nuestro Salvador.","number":10,"id":29918},{"verse":"Porque la gracia de Dios se ha manifestado para salvación a todos los hombres,","number":11,"id":29919},{"verse":"enseñándonos que, renunciando a la impiedad y a los deseos mundanos, vivamos en este siglo sobria, justa y piadosamente,","number":12,"id":29920},{"verse":"aguardando la esperanza bienaventurada y la manifestación gloriosa de nuestro gran Dios y Salvador Jesucristo,","number":13,"id":29921},{"verse":"quien se dio a sí mismo por nosotros para redimirnos de toda iniquidad y purificar para sí un pueblo propio, celoso de buenas obras.","number":14,"id":29922},{"verse":"Esto habla, y exhorta y reprende con toda autoridad. Nadie te menosprecie.","number":15,"id":29923}]}