{"testament":"old","name":"Zacarias","num_chapters":14,"chapter":8,"vers":[{"verse":"Vino a mí palabra de Jehová de los ejércitos, diciendo:","number":1,"study":"Promesa de la restauración de Jerusalén","id":22977},{"verse":"Así ha dicho Jehová de los ejércitos: Celé a Sion con gran celo, y con gran ira la celé.","number":2,"id":22978},{"verse":"Así dice Jehová: Yo he restaurado a Sion, y moraré en medio de Jerusalén; y Jerusalén se llamará Ciudad de la Verdad, y el monte de Jehová de los ejércitos, Monte de Santidad.","number":3,"id":22979},{"verse":"Así ha dicho Jehová de los ejércitos: Aún han de morar ancianos y ancianas en las calles de Jerusalén, cada cual con bordón en su mano por la multitud de los días.","number":4,"id":22980},{"verse":"Y las calles de la ciudad estarán llenas de muchachos y muchachas que jugarán en ellas.","number":5,"id":22981},{"verse":"Así dice Jehová de los ejércitos: Si esto parecerá maravilloso a los ojos del remanente de este pueblo en aquellos días, ¿también será maravilloso delante de mis ojos? dice Jehová de los ejércitos.","number":6,"id":22982},{"verse":"Así ha dicho Jehová de los ejércitos: He aquí, yo salvo a mi pueblo de la tierra del oriente, y de la tierra donde se pone el sol;","number":7,"id":22983},{"verse":"y los traeré, y habitarán en medio de Jerusalén; y me serán por pueblo, y yo seré a ellos por Dios en verdad y en justicia.","number":8,"id":22984},{"verse":"Así ha dicho Jehová de los ejércitos: Esfuércense vuestras manos, los que oís en estos días estas palabras de la boca de los profetas, desde el día que se echó el cimiento a la casa de Jehová de los ejércitos, para edificar el templo.","number":9,"id":22985},{"verse":"Porque antes de estos días no ha habido paga de hombre ni paga de bestia, ni hubo paz para el que salía ni para el que entraba, a causa del enemigo; y yo dejé a todos los hombres cada cual contra su compañero.","number":10,"id":22986},{"verse":"Mas ahora no lo haré con el remanente de este pueblo como en aquellos días pasados, dice Jehová de los ejércitos.","number":11,"id":22987},{"verse":"Porque habrá simiente de paz; la vid dará su fruto, y dará su producto la tierra, y los cielos darán su rocío; y haré que el remanente de este pueblo posea todo esto.","number":12,"id":22988},{"verse":"Y sucederá que como fuisteis maldición entre las naciones, oh casa de Judá y casa de Israel, así os salvaré y seréis bendición. No temáis, mas esfuércense vuestras manos.","number":13,"id":22989},{"verse":"Porque así ha dicho Jehová de los ejércitos: Como pensé haceros mal cuando vuestros padres me provocaron a ira, dice Jehová de los ejércitos, y no me arrepentí,","number":14,"id":22990},{"verse":"así al contrario he pensado hacer bien a Jerusalén y a la casa de Judá en estos días; no temáis.","number":15,"id":22991},{"verse":"Estas son las cosas que habéis de hacer: Hablad verdad cada cual con su prójimo; juzgad según la verdad y lo conducente a la paz en vuestras puertas.","number":16,"id":22992},{"verse":"Y ninguno de vosotros piense mal en su corazón contra su prójimo, ni améis el juramento falso; porque todas estas son cosas que aborrezco, dice Jehová.","number":17,"id":22993},{"verse":"Vino a mí palabra de Jehová de los ejércitos, diciendo:","number":18,"id":22994},{"verse":"Así ha dicho Jehová de los ejércitos: El ayuno del cuarto mes, el ayuno del quinto, el ayuno del séptimo, y el ayuno del décimo, se convertirán para la casa de Judá en gozo y alegría, y en festivas solemnidades. Amad, pues, la verdad y la paz.","number":19,"id":22995},{"verse":"Así ha dicho Jehová de los ejércitos: Aún vendrán pueblos, y habitantes de muchas ciudades;","number":20,"id":22996},{"verse":"y vendrán los habitantes de una ciudad a otra, y dirán: Vamos a implorar el favor de Jehová, y a buscar a Jehová de los ejércitos. Yo también iré.","number":21,"id":22997},{"verse":"Y vendrán muchos pueblos y fuertes naciones a buscar a Jehová de los ejércitos en Jerusalén, y a implorar el favor de Jehová.","number":22,"id":22998},{"verse":"Así ha dicho Jehová de los ejércitos: En aquellos días acontecerá que diez hombres de las naciones de toda lengua tomarán del manto a un judío, diciendo: Iremos con vosotros, porque hemos oído que Dios está con vosotros.","number":23,"id":22999}]}