{"testament":"old","name":"Zacarias","num_chapters":14,"chapter":10,"vers":[{"verse":"Pedid a Jehová lluvia en la estación tardía. Jehová hará relámpagos, y os dará lluvia abundante, y hierba verde en el campo a cada uno.","number":1,"study":"Jehová redimirá a su pueblo","id":23017},{"verse":"Porque los terafines han dado vanos oráculos, y los adivinos han visto mentira, han hablado sueños vanos, y vano es su consuelo; por lo cual el pueblo vaga como ovejas, y sufre porque no tiene pastor.","number":2,"id":23018},{"verse":"Contra los pastores se ha encendido mi enojo, y castigaré a los jefes; pero Jehová de los ejércitos visitará su rebaño, la casa de Judá, y los pondrá como su caballo de honor en la guerra.","number":3,"id":23019},{"verse":"De él saldrá la piedra angular, de él la clavija, de él el arco de guerra, de él también todo apremiador.","number":4,"id":23020},{"verse":"Y serán como valientes que en la batalla huellan al enemigo en el lodo de las calles; y pelearán, porque Jehová estará con ellos; y los que cabalgan en caballos serán avergonzados.","number":5,"id":23021},{"verse":"Porque yo fortaleceré la casa de Judá, y guardaré la casa de José, y los haré volver; porque de ellos tendré piedad, y serán como si no los hubiera desechado; porque yo soy Jehová su Dios, y los oiré.","number":6,"id":23022},{"verse":"Y será Efraín como valiente, y se alegrará su corazón como a causa del vino; sus hijos también verán, y se alegrarán; su corazón se gozará en Jehová.","number":7,"id":23023},{"verse":"Yo los llamaré con un silbido, y los reuniré, porque los he redimido; y serán multiplicados tanto como fueron antes.","number":8,"id":23024},{"verse":"Bien que los esparciré entre los pueblos, aun en lejanos países se acordarán de mí; y vivirán con sus hijos, y volverán.","number":9,"id":23025},{"verse":"Porque yo los traeré de la tierra de Egipto, y los recogeré de Asiria; y los traeré a la tierra de Galaad y del Líbano, y no les bastará.","number":10,"id":23026},{"verse":"Y la tribulación pasará por el mar, y herirá en el mar las ondas, y se secarán todas las profundidades del río; y la soberbia de Asiria será derribada, y se perderá el cetro de Egipto.","number":11,"id":23027},{"verse":"Y yo los fortaleceré en Jehová, y caminarán en su nombre, dice Jehová.","number":12,"id":23028}]}