{"testament":"old","name":"Zacarias","num_chapters":14,"chapter":9,"vers":[{"verse":"La profecía de la palabra de Jehová está contra la tierra de Hadrac y sobre Damasco; porque a Jehová deben mirar los ojos de los hombres, y de todas las tribus de Israel.","number":1,"study":"Castigo de las naciones vecinas","id":23000},{"verse":"También Hamat será comprendida en el territorio de éste; Tiro y Sidón, aunque sean muy sabias.","number":2,"id":23001},{"verse":"Bien que Tiro se edificó fortaleza, y amontonó plata como polvo, y oro como lodo de las calles,","number":3,"id":23002},{"verse":"he aquí, el Señor la empobrecerá, y herirá en el mar su poderío, y ella será consumida de fuego.","number":4,"id":23003},{"verse":"Verá Ascalón, y temerá; Gaza también, y se dolerá en gran manera; asimismo Ecrón, porque su esperanza será confundida; y perecerá el rey de Gaza, y Ascalón no será habitada.","number":5,"id":23004},{"verse":"Habitará en Asdod un extranjero, y pondré fin a la soberbia de los filisteos.","number":6,"id":23005},{"verse":"Quitaré la sangre de su boca, y sus abominaciones de entre sus dientes, y quedará también un remanente para nuestro Dios, y serán como capitanes en Judá, y Ecrón será como el jebuseo.","number":7,"id":23006},{"verse":"Entonces acamparé alrededor de mi casa como un guarda, para que ninguno vaya ni venga, y no pasará más sobre ellos el opresor; porque ahora miraré con mis ojos.","number":8,"id":23007},{"verse":"Alégrate mucho, hija de Sion; da voces de júbilo, hija de Jerusalén; he aquí tu rey vendrá a ti, justo y salvador, humilde, y cabalgando sobre un asno, sobre un pollino hijo de asna.","number":9,"study":"El futuro rey de Sion","id":23008},{"verse":"Y de Efraín destruiré los carros, y los caballos de Jerusalén, y los arcos de guerra serán quebrados; y hablará paz a las naciones, y su señorío será de mar a mar, y desde el río hasta los fines de la tierra.","number":10,"id":23009},{"verse":"Y tú también por la sangre de tu pacto serás salva; yo he sacado tus presos de la cisterna en que no hay agua.","number":11,"id":23010},{"verse":"Volveos a la fortaleza, oh prisioneros de esperanza; hoy también os anuncio que os restauraré el doble.","number":12,"id":23011},{"verse":"Porque he entesado para mí a Judá como arco, e hice a Efraín su flecha, y despertaré a tus hijos, oh Sion, contra tus hijos, oh Grecia, y te pondré como espada de valiente.","number":13,"id":23012},{"verse":"Y Jehová será visto sobre ellos, y su dardo saldrá como relámpago; y Jehová el Señor tocará trompeta, e irá entre torbellinos del austro.","number":14,"id":23013},{"verse":"Jehová de los ejércitos los amparará, y ellos devorarán, y hollarán las piedras de la honda, y beberán, y harán estrépito como tomados de vino; y se llenarán como tazón, o como cuernos del altar.","number":15,"id":23014},{"verse":"Y los salvará en aquel día Jehová su Dios como rebaño de su pueblo; porque como piedras de diadema serán enaltecidos en su tierra.","number":16,"id":23015},{"verse":"Porque ¡cuánta es su bondad, y cuánta su hermosura! El trigo alegrará a los jóvenes, y el vino a las doncellas.","number":17,"id":23016}]}