{"testament":"old","name":"Zacarias","num_chapters":14,"chapter":1,"vers":[{"verse":"En el octavo mes del año segundo de Darío, vino palabra de Jehová al profeta Zacarías hijo de Berequías, hijo de Iddo, diciendo:","number":1,"study":"Llamamiento a volver a Jehová","id":22879},{"verse":"Se enojó Jehová en gran manera contra vuestros padres.","number":2,"id":22880},{"verse":"Diles, pues: Así ha dicho Jehová de los ejércitos: Volveos a mí, dice Jehová de los ejércitos, y yo me volveré a vosotros, ha dicho Jehová de los ejércitos.","number":3,"id":22881},{"verse":"No seáis como vuestros padres, a los cuales clamaron los primeros profetas, diciendo: Así ha dicho Jehová de los ejércitos: Volveos ahora de vuestros malos caminos y de vuestras malas obras; y no atendieron, ni me escucharon, dice Jehová.","number":4,"id":22882},{"verse":"Vuestros padres, ¿dónde están? y los profetas, ¿han de vivir para siempre?","number":5,"id":22883},{"verse":"Pero mis palabras y mis ordenanzas que mandé a mis siervos los profetas, ¿no alcanzaron a vuestros padres? Por eso volvieron ellos y dijeron: Como Jehová de los ejércitos pensó tratarnos conforme a nuestros caminos, y conforme a nuestras obras, así lo hizo con nosotros.","number":6,"id":22884},{"verse":"A los veinticuatro días del mes undécimo, que es el mes de Sebat, en el año segundo de Darío, vino palabra de Jehová al profeta Zacarías hijo de Berequías, hijo de Iddo, diciendo:","number":7,"study":"La visión de los caballos","id":22885},{"verse":"Vi de noche, y he aquí un varón que cabalgaba sobre un caballo alazán, el cual estaba entre los mirtos que había en la hondura; y detrás de él había caballos alazanes, overos y blancos.","number":8,"id":22886},{"verse":"Entonces dije: ¿Qué son éstos, señor mío? Y me dijo el ángel que hablaba conmigo: Yo te enseñaré lo que son éstos.","number":9,"id":22887},{"verse":"Y aquel varón que estaba entre los mirtos respondió y dijo: Estos son los que Jehová ha enviado a recorrer la tierra.","number":10,"id":22888},{"verse":"Y ellos hablaron a aquel ángel de Jehová que estaba entre los mirtos, y dijeron: Hemos recorrido la tierra, y he aquí toda la tierra está reposada y quieta.","number":11,"id":22889},{"verse":"Respondió el ángel de Jehová y dijo: Oh Jehová de los ejércitos, ¿hasta cuándo no tendrás piedad de Jerusalén, y de las ciudades de Judá, con las cuales has estado airado por espacio de setenta años?","number":12,"id":22890},{"verse":"Y Jehová respondió buenas palabras, palabras consoladoras, al ángel que hablaba conmigo.","number":13,"id":22891},{"verse":"Y me dijo el ángel que hablaba conmigo: Clama diciendo: Así ha dicho Jehová de los ejércitos: Celé con gran celo a Jerusalén y a Sion.","number":14,"id":22892},{"verse":"Y estoy muy airado contra las naciones que están reposadas; porque cuando yo estaba enojado un poco, ellos agravaron el mal.","number":15,"id":22893},{"verse":"Por tanto, así ha dicho Jehová: Yo me he vuelto a Jerusalén con misericordia; en ella será edificada mi casa, dice Jehová de los ejércitos, y la plomada será tendida sobre Jerusalén.","number":16,"id":22894},{"verse":"Clama aún, diciendo: Así dice Jehová de los ejércitos: Aún rebosarán mis ciudades con la abundancia del bien, y aún consolará Jehová a Sion, y escogerá todavía a Jerusalén.","number":17,"id":22895},{"verse":"Después alcé mis ojos y miré, y he aquí cuatro cuernos.","number":18,"study":"Visión de los cuernos y los carpinteros","id":22896},{"verse":"Y dije al ángel que hablaba conmigo: ¿Qué son éstos? Y me respondió: Estos son los cuernos que dispersaron a Judá, a Israel y a Jerusalén.","number":19,"id":22897},{"verse":"Me mostró luego Jehová cuatro carpinteros.","number":20,"id":22898},{"verse":"Y yo dije: ¿Qué vienen éstos a hacer? Y me respondió, diciendo: Aquéllos son los cuernos que dispersaron a Judá, tanto que ninguno alzó su cabeza; mas éstos han venido para hacerlos temblar, para derribar los cuernos de las naciones que alzaron el cuerno sobre la tierra de Judá para dispersarla.","number":21,"id":22899}]}