{"testament":"old","name":"Zacarias","num_chapters":14,"chapter":6,"vers":[{"verse":"De nuevo alcé mis ojos y miré, y he aquí cuatro carros que salían de entre dos montes; y aquellos montes eran de bronce.","number":1,"study":"Los cuatro carros","id":22948},{"verse":"En el primer carro había caballos alazanes, en el segundo carro caballos negros,","number":2,"id":22949},{"verse":"en el tercer carro caballos blancos, y en el cuarto carro caballos overos rucios rodados.","number":3,"id":22950},{"verse":"Respondí entonces y dije al ángel que hablaba conmigo: Señor mío, ¿qué es esto?","number":4,"id":22951},{"verse":"Y el ángel me respondió y me dijo: Estos son los cuatro vientos de los cielos, que salen después de presentarse delante del Señor de toda la tierra.","number":5,"id":22952},{"verse":"El carro con los caballos negros salía hacia la tierra del norte, y los blancos salieron tras ellos, y los overos salieron hacia la tierra del sur.","number":6,"id":22953},{"verse":"Y los alazanes salieron y se afanaron por ir a recorrer la tierra. Y dijo: Id, recorred la tierra. Y recorrieron la tierra.","number":7,"id":22954},{"verse":"Luego me llamó, y me habló diciendo: Mira, los que salieron hacia la tierra del norte hicieron reposar mi Espíritu en la tierra del norte.","number":8,"id":22955},{"verse":"Vino a mí palabra de Jehová, diciendo:","number":9,"study":"Coronación simbólica de Josué","id":22956},{"verse":"Toma de los del cautiverio a Heldai, a Tobías y a Jedaías, los cuales volvieron de Babilonia; e irás tú en aquel día, y entrarás en casa de Josías hijo de Sofonías.","number":10,"id":22957},{"verse":"Tomarás, pues, plata y oro, y harás coronas, y las pondrás en la cabeza del sumo sacerdote Josué, hijo de Josadac.","number":11,"id":22958},{"verse":"Y le hablarás, diciendo: Así ha hablado Jehová de los ejércitos, diciendo: He aquí el varón cuyo nombre es el Renuevo, el cual brotará de sus raíces, y edificará el templo de Jehová.","number":12,"id":22959},{"verse":"El edificará el templo de Jehová, y él llevará gloria, y se sentará y dominará en su trono, y habrá sacerdote a su lado; y consejo de paz habrá entre ambos.","number":13,"id":22960},{"verse":"Las coronas servirán a Helem, a Tobías, a Jedaías y a Hen hijo de Sofonías, como memoria en el templo de Jehová.","number":14,"id":22961},{"verse":"Y los que están lejos vendrán y ayudarán a edificar el templo de Jehová, y conoceréis que Jehová de los ejércitos me ha enviado a vosotros. Y esto sucederá si oyereis obedientes la voz de Jehová vuestro Dios.","number":15,"id":22962}]}